TargetApplication=ImgBurnAuthor=Sidorski Aliaksander (ICQ 3109207)SourceLANGID=2057LANGID=1059Generator= None v6.1LastModified=2010-09-16 22:15:10[frmAbout]00000001=Пра праграму ImgBurn00000002=ImgBurn00000003=Версія:00000004=Невядома00000005=Аўтар:00000006=LIGHTNING UK!00000007=Ліцэнзія:00000008=FREEWARE00000009=ГЭТА ПРАГРАМА МОЖА РАСПАЎСЮДЖВАЦЦА ТОЛЬКІ БЯСПЛАТНА00000010=Web:00000011=Невядома00000012=Форум:00000013=Невядома00000014=Email:00000015=Невядома00000016=OK00000017=Пераклад:00000018=Сідорскі Аляксандр[frmAskEraseDisc]00000001=Сцерці дыск00000002=Сцерці дыск00000003=Усе дадзеныя на дыску будуць знішчаны!00000004=Хуткае00000005=Поўнае00000006=Адмена[frmAutomaticWriteSpeed]00000001=Аўтаматычная хуткасць запісу00000002=Апісанне00000003=Хуткасць запісу00000004=OK00000005=Адмена00000006=Параметры00000007=Абнавіць00000008=Хуткасць запісу:00000009=Дадаць00000010=Прыбраць00000011=Прылада:00000012=ID дыска:00000013=Хуткасць запісу:00000014=Абнавіць00000015=Прыбраць00000016=Дадаць00000017='ID дыска' па бягучым носьбіце00000018=Прагляд00000019=ID дыска00000020=Прылада00000021=Імпарт00000022=Экспарт00000023=PngImage000000024=PngImage100000025=Разгарнуць усё00000026=Згарнуць усё00000027=Пачатак...00000028=Увядзіце тут медыя-код (напрыклад, MCC-004-00), абярыце хуткасць запісу, якая будзе выкарыстоўвацца ўсімі прыладамі, і націсніце 'Дадаць', каб унесці пункт у спіс.00000029=Налады00000030=Адлюстроўваць адсутныя прывады[frmBuildImageTree]00000001=Стварэнне дрэва выявы...00000002=Адмена00000003=Бягучая тэчка00000004=Невядома00000005=Бягучы элемент00000006=Невядома00000007=Выкананне[frmBurnNextDisc]00000001=Устаўце наступны дыск...00000002=Стан00000003=Прапусціць выяву00000004=Адмена00000005=Наступны00000006=Невядома00000007=Час:00000008=Сектары:00000009=Невядома00000010=Памер:00000011=Невядома00000012=Невядома00000013=Пазнака:00000014=Адкрыць тэчку00000015=Невядома00000016=Копія:00000017=Невядома00000018=Загрузіць00000019=Выняць00000020=Невядома00000021=Знайсці наступны чысты дыск у чэйнджэры00000022=Прагляд кіравання чэйнджэрам...00000023=OK00000024=Папярэдні00000025=Невядома00000026=Пазнака:00000027=Экспарт графіка...00000028=Паказаць графік...00000029=Адкрыць тэчку00000030=Графічныя дадзеныя:00000031=Невядома00000032=Копія:00000033=Невядома00000034=Выдаліць выяву00000035=Загрузіць00000036=Выняць00000037=Невядома00000038=Змяніць00000039=Паказаць дадзеныя пра змену пласта з IFO-файла00000040=Копія[frmBurnQueue]00000001=Чарга запісу00000002=Перамясціць абраныя выявы ніжэй (Ctrl+Down)00000003=Перамясціць абраныя выявы ўніз (Ctrl+End)00000004=Перамясціць абраныя выявы ўгару (Ctrl+Home)00000005=Перамясціць абраныя выявы вышэй (Ctrl+Up)00000006=Прыбраць абраныя выявы (Del)00000007=Прыбраць усе выявы (Ctrl+Del)00000008=Абраць файл... (Ins)00000009=Запіс00000010=Стварыць CUE-файл...00000011=Імя00000012=Стан00000013=Звесткі пра чаргу00000014=Засталося выяў:00000015=Засталося дзід:00000016=Невядома00000017=Невядома00000018=Звесткі пра выяву00000019=Пазнака:00000020=Сектары:00000021=Памер:00000022=Невядома00000023=Невядома00000024=Невядома00000025=Адкрыць тэчку00000026=Запісана дзід:00000027=Невядома00000028=Загрузіць00000029=Выняць00000030=Ужыць усталёўкі да абраных выяў00000031=Дастасаваць да абраным:00000032=Невядома00000033=Размеркаваць абраныя выявы па прывадах (Ctrl+S)00000034=Выдаліць выяву па завяршэнні00000035=Абраць хуткасць запісу:00000036=Абраць бягучую прыладу00000037=Абраць копіі:00000038=Ужыць *усё* усталёўкі да абраных выяў00000039=Усё00000040=Ужыць усталёўку 'Прылада' да абраных выяў00000041=Прылада00000042=Ужыць усталёўку 'Выдаліць выяву' да абраных выяў00000043=Выдаліць выяву00000044=Ужыць усталёўку 'Хуткасць запісу' да абраных выяў00000045=Хуткасць запісу00000046=Ужыць усталёўку 'Копіі' да абраных выяў00000047=Копіі00000048=Перамясціць наверх00000049=Перамясціць вышэй00000050=Перамясціць ніжэй00000051=Перамясціць уніз00000052=Сартаванне па імі00000053=Сартаванне па імі (ігнаруючы шляхі)00000054=Сартаванне па імі тэчак00000055=Загрузіць нядаўнюю чаргу00000056=Загрузіць чаргу...00000057=Захаваць чаргу...00000058=Дадаць...00000059=Прыбраць00000060=Ізноў у чаргу00000061=Пазначыць як запісанае00000062=Ужыць усталёўку 'Прылада' да абранага00000063=Ужыць усталёўку 'Выдаліць выяву' да абранага00000064=Ужыць усталёўку 'Хуткасць запісу' да абранага00000065=Ужыць усталёўку 'Копіі' да абранага00000066=Ужыць УСЕ ўсталёўкі да абранага00000067=Размеркаваць абраныя выявы па прывадах00000068=Размеркаваць усе выявы па прывадах00000069=Прыбраць запісаныя00000070=Прыбраць у чэргі00000071=Прыбраць усё00000072=Абраць усё00000073=Інвертаваць абранае00000074=Змяніць00000075=Паказаць дадзеныя пра змену пласта з IFO-файла00000076=PngImage000000077=PngImage100000078=OK00000079=Загрузіць чаргу00000080=Захаваць чаргу[frmCancel]00000001=ImgBurn00000002=Вы настойваеце на адмене?00000003=Працягнуць00000004=Так00000005=Не00000006=Паўза[frmChangeAdvancedSettings]00000001=Змяніць пашыраныя налады00000002=Прылада00000003=Невядома00000004=Сардэчна запрашаем!00000005=Абярыце патрэбную ўкладку для свайго тыпу прывада00000006=(Калі не ўпэўнены ў сваіх ведах, проста націсніце 'OK')00000007=BenQ00000008=Змяніць:00000009=Невядома00000010=Бягучая ўсталёўка:00000011=Новая ўсталёўка:00000012=Абнавіць00000013=Абярыце...00000014=Абярыце...\nOverSpeed\nSolid Burn (вядомыя дыскі)\nSolid Burn (невядомыя дыскі)\nTest Write (для дыскаў DVD+R/+RW/+R DL)\nWOPC\nАчысціць EEPROM (ужо вядомыя дыскі)00000015=Абярыце...00000016=Абярыце...\n00000017=Змяніць00000018=LITE-ON00000019=Змяніць:00000020=Бягучая ўсталёўка:00000021=Невядома00000022=Новая ўсталёўка:00000023=Абнавіць00000024=Абярыце...00000025=Абярыце...\nФарсіраваць HyperTuning\nOnline HyperTuning\nOverSpeed\nSmartBurn\nАчыстка гісторыі OPC\n00000026=Абярыце...00000027=Абярыце...\n00000028=Змяніць00000029=Plextor00000030=Змяніць:00000031=Бягучая ўсталёўка:00000032=Невядома00000033=Новая ўсталёўка:00000034=Абнавіць00000035=Абярыце...00000036=Абярыце...\nAutoStrategy\nPowerRec\n00000037=Абярыце...00000038=Абярыце...\n00000039=Змяніць00000040=Samsung00000041=Змяніць:00000042=Бягучая ўсталёўка:00000043=Невядома00000044=Абнавіць00000045=Новая ўсталёўка:00000046=Абярыце...00000047=Абярыце...\nMagic Speed\n00000048=Змяніць00000049=Абярыце...00000050=Абярыце...\n00000051=OK00000052=Дадаткова00000053=Pioneer00000054=Змяніць:00000055=Невядома00000056=Бягучая ўсталёўка:00000057=Новая ўсталёўка:00000058=Абнавіць00000059=Абярыце...00000060=Абярыце...\nOptimal Writing Speed\nOptimal Writing Speed (захаваць у прывадзе)\n00000061=Абярыце...00000062=Абярыце...\n00000063=Змяніць[frmChangeBookType]00000001=Змяніць Book Type00000002=Сардэчна запрашаем!00000003=Абярыце патрэбную ўкладку для свайго тыпу прывада00000004=(Калі не ўпэўнены ў сваіх ведах, проста націсніце 'OK')00000005=BenQ00000006=Змяніць:00000007=Невядома00000008=Бягучая ўсталёўка:00000009=Новая ўсталёўка:00000010=Абнавіць00000011=Абярыце...00000012=Абярыце...\nБягучы дыск (для DVD+RW)\nПрывад (для DVD+R)\nПрывад (для DVD+RW)\nПрывад (для DVD+R DL)\n00000013=Абярыце...00000014=Абярыце...\nDVD-ROM\nDVD-R\nDVD-RW\nDVD+R\nDVD+RW\nDVD+R DL\n00000015=Змяніць00000016=LG00000017=Змяніць:00000018=Бягучая ўсталёўка:00000019=Невядома00000020=Новая ўсталёўка:00000021=Абнавіць00000022=Абярыце...00000023=Абярыце...\nПрывад (для DVD+R)\nПрывад (для DVD+R DL)\n00000024=Абярыце...00000025=Абярыце...\nNormal\nDVD-ROM\n00000026=Змяніць00000027=LITE-ON00000028=Бягучая ўсталёўка:00000029=Невядома00000030=Новая ўсталёўка:00000031=Змяніць:00000032=Абнавіць00000033=Змяніць00000034=Абярыце...00000035=Абярыце...\nNormal\nDVD-ROM\nDVD+RW\n00000036=Абярыце...00000037=Абярыце...\nНаступны запіс\nБягучы дыск (для DVD+RW)\nПрывад (для DVD+R)\nПрывад (для DVD+RW)\nПрывад (для DVD+R DL)\nПрывад (для DVD+R - EEPROM!)\nПрывад (для DVD+RW - EEPROM!)\nПрывад (для DVD+R DL - EEPROM!)\n00000038=NEC00000039=Змяніць:00000040=Бягучая ўсталёўка:00000041=Невядома00000042=Новая ўсталёўка:00000043=Абнавіць00000044=Абярыце...00000045=Абярыце...\nПрывад (для DVD+R)\nПрывад (для DVD+RW)\nПрывад (для DVD+R DL)\nПрывад (для DVD+R - часова!)\nПрывад (для DVD+RW - часова!)\nПрывад (для DVD+R DL - часова!)\nАктыўная ўсталёўка (для DVD+R)\nАктыўная ўсталёўка (для DVD+RW)\nАктыўная ўсталёўка (для DVD+R DL)\nСкінуць лічыльнік змен\n00000046=Абярыце...00000047=Абярыце...\nNormal\nDVD-ROM\n00000048=Змяніць00000049=Nu Tech00000050=Змяніць:00000051=Бягучая ўсталёўка:00000052=Невядома00000053=Новая ўсталёўка:00000054=Абнавіць00000055=Абярыце...00000056=Абярыце...\nБягучы дыск (для DVD-RW)\nБягучы дыск (для DVD+RW)\nПрывад (для DVD-R)\nПрывад (для DVD-RW)\nПрывад (для DVD+R/+R DL)\nПрывад (для DVD+RW)\nПрывад (для DVD-R - Flash RAM!)\nПрывад (для DVD-RW - Flash RAM!)\nПрывад (для DVD+R/+R DL - Flash RAM!)\nПрывад (для DVD+RW - Flash RAM!)\n00000057=Абярыце...00000058=Абярыце...\nDVD-ROM\nDVD+R/RW\n00000059=Змяніць00000060=Plextor00000061=Змяніць:00000062=Бягучая ўсталёўка:00000063=Невядома00000064=Новая ўсталёўка:00000065=Абнавіць00000066=Абярыце...00000067=Абярыце...\nПрывад (для DVD+R)\nПрывад (для DVD+R DL)\n00000068=Абярыце...00000069=Абярыце...\nNormal\nDVD-ROM\n00000070=Змяніць00000071=RICOH00000072=Змяніць:00000073=Бягучая ўсталёўка:00000074=Новая ўсталёўка:00000075=Невядома00000076=Абнавіць00000077=Змяніць00000078=Абярыце...00000079=Абярыце...\nБягучы дыск (для DVD+RW)\nПрывад (для DVD+R)\nПрывад (для DVD+RW)\n00000080=Абярыце...00000081=Абярыце...\nПа змаўчанні\nDVD-ROM\nDVD-R\nDVD-RW\nDVD+R\nDVD+RW\nDVD+R DL\n00000082=Samsung00000083=Змяніць:00000084=Невядома00000085=Бягучая ўсталёўка:00000086=Новая ўсталёўка:00000087=Абнавіць00000088=Абярыце...00000089=Абярыце...\nПрывад (для DVD+R)\nПрывад (для DVD+RW)\nПрывад (для DVD+R DL)\n00000090=Абярыце...00000091=Абярыце...\nNormal\nDVD-ROM\n00000092=Змяніць00000093=OK00000094=Прылада00000095=Невядома00000096=Бягучы дыск:00000097=Невядома00000098=Абнавіць00000099=Дадаткова[frmChangeRegionalCode]00000001=Змяніць код рэгіёна00000002=OK00000003=Адмена00000004=Рэгіён00000005=Засталося змен карыстачом:00000006=1. ЗША, Канада00000007=2. Заходняя Еўропа, Японія, Паўднёвая Афрыка00000008=3. Паўднёва-усходняя Азія00000009=4. Аўстралія, Лацінская Амерыка00000010=5. Расія, Усходняя Еўропа, Афрыка00000011=6. Кітай[frmChangeVolumeLabel]00000001=Змяніць пазнаку тома00000002=Абярыце файл...00000003=Выбар файла...00000004=Адкрыць тэчку00000005=OK00000006=Адмена00000007=Ужыць00000008=Пазнака тома00000009=ISO9660:00000010=Joliet:00000011=UDF:00000012=Капіяваць пазнаку тома ISO9660 у іншыя файлавыя сістэмы00000013=Капіяваць пазнаку тома Joliet у іншыя файлавыя сістэмы00000014=Капіяваць пазнаку тома UDF у іншыя файлавыя сістэмы00000015=Пераўтварыць у ВЕРХНІ рэгістр00000016=Пераўтварыць у ніжні рэгістр00000017=Пераўтварыць першыя літары слоў у загалоўныя00000018=Пераўтварыць першыя літары слоў у загалоўныя00000019=Пераўтварыць у ніжні рэгістр00000020=Пераўтварыць у ВЕРХНІ рэгістр00000021=Выкарыстоўваць бягучыя дату/час00000022=Опцыі00000023=Падтрымка Unicode для пазнакі тома UDF00000024=Не00000025=Ачысціць[frmConfigureDriveOEM]00000001=Налада OEM-прывада00000002=OEM-прывад00000003=Абярыце...00000004=Абярыце...\nBenQ\nLG\nLite-On\nNEC\nNuTech\nPioneer\nPlextor\nRicoh\nSamsung\n00000005=ID прывада00000006=OK00000007=Адмена00000008=Інструкцыі:||1. Абярыце сапраўднага вытворцу вашага прывада ў спісе 'OEM-прывад' .|2. Увядзіце ID прывада сапраўды гэтак жа, як адлюстравана ў галоўным акне праграмы.||Кожнае значэнне ID прывада павінна быць на сваім радку без лішніх прабелаў у канцы ці напачатку.||Напрыклад:||OEM-прывад: Samsung|ID прывада: SONY DVD RW DRU-830A||Гэта значыць прывад Sony DRU-830A насамрэч з'яўляецца прывадам Samsung, і для кіравання прывадам будуць выкарыстоўвацца каманды Samsung.[frmCreateCUE]00000001=Стварыць CUE-файл00000002=Макет00000003=Перамясціць абраны элемент ніжэй (Ctrl+Down)00000004=Перамясціць абраны элемент уніз (Ctrl+End)00000005=Перамясціць абраны элемент угару (Ctrl+Home)00000006=Перамясціць абраны элемент вышэй (Ctrl+Up)00000007=Прыбраць абраны элемент (Del)00000008=Дадаць сесію (Ctrl+S)00000009=Прыбраць усе элементы (Ctrl+Del)00000010=Абраць файл... (Ins)00000011=Апісанне00000012=Час00000013=Хуткі-OK00000014=OK00000015=Адмена00000022=Захоўваць поўныя шляхі00000023=Дадаць у чаргу запісу па канчатку00000024=Опцыі00000039=PngImage000000040=PngImage100000041=Перамясціць наверх00000042=Перамясціць вышэй00000043=Перамясціць ніжэй00000044=Перамясціць уніз00000045=Дадаць...00000046=Прыбраць00000047=Прыбраць усё00000048=Дадаць сесію00000049=Разгарнуць усё00000050=Згарнуць усё00000056=CD-Text:00000057=Не00000058=Імя файла00000059=Тэг00000060=Іншае00000061=Абнавіць00000062=Назва:00000063=Выканавец:00000064=Спіс трэкаў...00000065=Сартаваць па нумары трэка00000066=Сартаваць па нумары трэка00000067=Стан00000068=Прадзазор:00000069=Кадраў     (75 кадраў = 1 сек)00000070=0 сек00000071=2 сек00000072=Іншае00000073=Дакладная працягласць аўдыётрэкаў00000074=CD-Text па змаўчанні (Дыск / Трэк)00000075=Не00000076=Не\nТэг\nІншае\n00000077=Не00000078=Не\nІмя файла\nТэг\nІншае\n00000079=Занята %[frmCreateLayerBreak]00000001=Задаць пазіцыю змены пласта00000002=Зачыніце акно прадпрагляду, каб працягнуць.00000003=LBA00000004=Запаўненне00000005=Файл/VTS00000006=LU00000007=PGC00000008=Частка00000009=Вочка00000010=V/C ID00000011=Час пачатку00000012=SPLIP00000013=OK00000014=Адмена00000015=Опцыі ігнаравання змены пласта00000016=Пазначэнні00000017=Выдатна00000018=Вель.добра00000019=Добра00000020=Прымальна00000021=Опцыі00000022=Не абнаўляць IFO/BUP00000023=Без шва00000024=Прагляд абранага вочка00000025=PngImage000000026=PngImage100000027=PngImage200000028=PngImage300000029=Прадпрагляд[frmCreateMDS]00000001=Стварыць файл MDS00000006=OK00000007=Адмена00000008=Захоўваць поўныя шляхі00000010=Хуткі-OK00000011=LBA-адрас змены пласта:00000012=Дадаць у чаргу запісу па канчатку00000013=Прыбраць абраны элемент (Del)00000014=Абраць файл... (Ins)00000015=Перамясціць абраны элемент вышэй (Ctrl+Угару)00000016=Перамясціць абраны элемент ніжэй (Ctrl+Уніз)00000017=Прыбраць усе элементы (Ctrl+Del)00000018=Перамясціць вышэй00000019=Перамясціць ніжэй00000020=Дадаць...00000021=Прыбраць00000022=Прыбраць усё00000023=Перамясціць абраны элемент уніз (Ctrl+End)00000024=Перамясціць абраны элемент угару (Ctrl+Home)00000025=Перамясціць угару00000026=Перамясціць уніз00000027=PTP00000028=OTP00000029=Тып дыска:00000031=Не\nCD-ROM\nDVD-ROM\nHD DVD-ROM\nBD-ROM\nBD-R\nBD-RE\n00000032=Не00000033=DVD-ROM00000034=DVD-ROM\nDVD-R\nDVD-RW\nDVD+R\nDVD+RW\n[frmCreateVolumeLabel]00000001=Пацвердзіце пазнаку тома00000002=Вы не паказалі пазнаку тома для гэтай выявы.00000003=Хто будзе гэта рабіць за вас?00000004=Жадаеце выкарыстоўваць гэту пазнаку тома?00000005=Адмена: аўта 'Так'00000006=Аўта 'Так' праз x сек...00000007=Так00000008=Не00000009=Адмена00000010=Пазнака тома00000011=ISO9660:00000012=Joliet:00000013=UDF:00000014=Капіяваць пазнаку тома ISO9660 у іншыя файлавыя сістэмы00000015=Капіяваць пазнаку тома Joliet у іншыя файлавыя сістэмы00000016=Капіяваць пазнаку тома UDF у іншыя файлавыя сістэмы00000017=Пераўтварыць у ВЕРХНІ рэгістр00000018=Пераўтварыць у ніжні рэгістр00000019=Пераўтварыць першыя літары слоў у загалоўныя00000020=Пераўтварыць у ВЕРХНІ рэгістр00000021=Пераўтварыць у ніжні рэгістр00000022=Пераўтварыць першыя літары слоў у загалоўныя00000023=Выкарыстоўваць бягучыя дату/час[frmDeviceCapabilities]00000001=Магчымасці прылады00000002=Невядома00000003=Прылада:00000004=Звесткі пастаўшчыка:00000005=Серыйны нумар:00000006=Невядома00000007=Невядома00000008=Аб'ём буфера:00000009=Невядома00000010=Версія прашыўкі:00000011=Невядома00000012=Магчымасці чытання00000013=CD-R00000014=CD-RW00000015=DVD-ROM00000016=DVD-R00000017=DVD-RW00000018=DVD+R00000019=DVD+RW00000020=DVD+R DL00000021=DVD-R DL00000022=HD DVD-ROM00000023=BD-ROM00000024=HD DVD-R00000025=HD DVD-RAM00000026=BD-R00000027=BD-RE00000028=DVD-RW DL00000029=DVD+RW DL00000030=DVD-RAM00000031=Зап. змены пласта00000032=LightScribe00000033=Labelflash00000034=BD-R DL00000035=HD DVD-R DL00000036=HD DVD-RW DL00000037=HD DVD-RW00000038=CD Text00000039=Памылкі C200000040=Магчымасці запісу00000041=CD-R00000042=CD-RW00000043=DVD-R00000044=DVD-RW00000045=DVD+R00000046=DVD+RW00000047=DVD+R DL00000048=DVD-R DL00000049=HD DVD-R00000050=HD DVD-RAM00000051=BD-R00000052=BD-RE00000053=DVD+RW DL00000054=DVD-RW DL00000055=DVD-RAM00000056=DVD-ROM00000057=HD DVD-ROM00000058=BD-ROM00000059=Зап. змены пласта00000060=Labelflash00000061=LightScribe00000062=BD-R DL00000063=HD DVD-R DL00000064=HD DVD-RW00000065=HD DVD-RW DL00000066=CD-Text00000067=Памылкі C200000068=OK00000069=Праверыць абнаўленне прашыўкі[frmEmbeddedChangerControl]00000001=Кіраванне ўбудаваным чэйнджэрам00000002=Прылада00000003=Невядома00000004=Лік адсекаў:00000005=Змена боку:00000006=Прысутнасць дыска:00000007=Невядома00000008=Невядома00000009=Невядома00000010=Загрузіць00000011=Выняць00000012=OK00000013=Адсекі00000014=Бягучы адсек:00000015=Невядома00000016=Не загружана00000017=Адсек00000018=Дыск прысутнічае00000019=Загрузіць абраны адсек[frmFilterDriverLoadOrder]00000001=Парадак загрузкі драйвераў00000002=Звесткі пра версію00000003=Імя файла:00000004=Невядома00000005=Версія файла:00000006=Невядома00000007=Апісанне файла:00000008=Невядома00000009=Фірма:00000010=Невядома00000011=Прадукт:00000012=Невядома00000013=Версія прадукта:00000014=Невядома00000015=Copyright:00000016=Невядома00000017=Тып фільтра00000018=Імя драйвера00000019=OK00000020=Прыбраць абраны фільтр00000021=Абнавіць00000022=У буфер абмену00000023=PngImage000000024=PngImage1[frmImageInformation]00000001=Звесткі пра выяву00000002=Сесія00000003=Трэк00000004=Тып00000005=Індэкс00000006=Пачатак00000007=Даўжыня00000008=OK00000009=Інфармацыя00000010=Пазнака тома:00000011=Невядома00000012=0 сесій, 0 трэкаў00000013=№ у каталогу носьбітаў:00000014=Невядома00000015=Агульны час:00000016=CD-TEXT00000017=Назва:00000018=Невядома00000019=Невядома00000020=Выканавец:00000021=ID дыска:00000022=UPC / EAN:00000023=Невядома00000024=Невядома00000025=Невядома00000026=Звесткі пра выяву00000027=Звесткі пра носьбіт00000028=LBA[frmLog]00000001=Справаздача ImgBurn00000002=&Файл00000003=Стварыць00000004=Адкрыць...00000005=Захаваць як...00000006=Друк00000007=Зачыніць00000008=&Праўка00000009=Выразаць00000010=Скапіяваць00000011=Выдаліць00000012=Абраць усё00000013=&Сэрвіс00000014=Падлік00000015=Выразаць00000016=Скапіяваць00000017=Выдаліць00000018=Абраць усё00000019=PngImage100000020=PngImage200000021=PngImage300000022=PngImage400000023=PngImage500000024=PngImage600000025=PngImage7[frmMain]00000001=ImgBurn00000002=Чытанне00000003=Экспарт графіка дадзеных...00000004=Паказаць графік...00000005=Крыніца00000006=Загрузіць00000007=Выняць00000008=Пазнака:00000009=Невядома00000010=Ідэнтыфікатар праграмы00000011=Створана ў:00000012=Невядома00000013=Файлавая сістэма00000014=Ф.сіст.:00000015=Невядома00000016=Прагляд сектараў...00000017=Кіраванне чэйнджэрам...00000018=Прызначэнне00000019=Адкрыць тэчку00000020=Вольна:00000021=Невядома00000022=Выбар файла...00000023=Ёмістасць:00000024=Невядома00000025=Абярыце файл...00000026=OK00000027=Адмена00000028=Усталёўкі00000029=Хуткасць чытання:00000030=Дадаць у чаргу запісу па канчатку00000031=Хуткасць чытання (дадзеныя)00000032=Хуткасць чытання (аўдыё)00000033=Інфармацыя00000034=Хуткасць праверкі:00000035=Невядома00000036=Невядома00000037=Памер:00000038=Сектары:00000039=Невядома00000040=Прайшло:00000041=Засталося:00000042=Невядома00000043=Час:00000044=Невядома00000045=Завершана00000046=Буфер прылады00000047=Адмена00000048=Буфер выявы00000049=Крыніца00000050=Невядома00000051=Час:00000052=Сектары:00000053=Невядома00000054=Памер:00000055=Невядома00000056=Невядома00000057=Пазнака:00000058=Невядома00000059=Адкрыць тэчку00000060=Невядома00000061=Выдаліць выяву па завяршэнні00000062=Выдаліць выяву00000063=Зачыніць праграму па завяршэнні00000064=Зачыніць00000065=Выключыць кампутар па завяршэнні00000066=Выключыць кампутар00000067=Праверыць дыск пасля запісу00000068=Праверыць00000069=Выняць дыск з прывада па завяршэнні00000070=Выняць дыск00000071=Інфармацыя00000072=Хуткасць запісу:00000073=Невядома00000074=Невядома00000075=Памер:00000076=Сектары:00000077=Невядома00000078=Прайшло:00000079=Засталося:00000080=Невядома00000081=Час:00000082=Невядома00000083=Завершана00000084=Буфер00000085=Адмена00000086=Паўторы запісу:00000087=Буфер прылады00000088=Прылада:00000089=Невядома00000090=Файл:00000091=Невядома00000092=Крыніца00000093=Сектары:00000094=Невядома00000095=Памер:00000096=Невядома00000097=Пазнака:00000098=Час:00000099=Невядома00000100=Невядома00000101=Праверыць дыск пасля запісу00000102=Праверыць00000103=Выдаліць выяву па завяршэнні00000104=Выдаліць выяву00000105=Выключыць кампутар па завяршэнні00000106=Выключыць кампутар00000107=Зачыніць праграму па завяршэнні00000108=Зачыніць00000109=Выняць дыск з прывада па завяршэнні00000110=Выняць дыск00000111=Інфармацыя00000112=Хуткасць запісу:00000113=Невядома00000114=Невядома00000115=Памер:00000116=Сектары:00000117=Невядома00000118=Прайшло:00000119=Засталося:00000120=Невядома00000121=Час:00000122=Невядома00000123=Завершана00000124=Буфер00000125=Адмена00000126=Паўтораў запісу:00000127=Буфер прылады00000128=Прылада:00000129=Невядома00000130=Копія:00000131=Невядома00000132=Крыніца00000133=Абярыце файл...00000134=Сектары:00000135=Невядома00000136=Памер:00000137=Невядома00000138=Пазнака:00000139=Адкрыць тэчку00000140=Час:00000141=Невядома00000142=Невядома00000143=Праверыць дыск пасля запісу00000144=Праверыць00000145=Выдаліць выяву па завяршэнні00000146=Выдаліць выяву00000147=Выключыць кампутар па завяршэнні00000148=Выключыць кампутар00000149=Зачыніць праграму па завяршэнні00000150=Зачыніць00000151=Выняць дыск па завяршэнні00000152=Выняць дыск00000153=Інфармацыя00000154=Хуткасць запісу:00000155=Невядома00000156=Невядома00000157=Памер:00000158=Сектары:00000159=Невядома00000160=Прайшло:00000161=Засталося:00000162=Невядома00000163=Час:00000164=Невядома00000165=Завершана00000166=Буфер00000167=Адмена00000168=Файл:00000169=Адкрыць тэчку00000170=Вольна:00000171=Невядома00000172=Невядома00000173=Невядома00000174=Крыніца00000175=Сектары:00000176=Невядома00000177=Памер:00000178=Невядома00000179=Пазнака:00000180=Час:00000181=Невядома00000182=Невядома00000183=Праверыць дыск пасля запісу00000184=Праверыць00000185=Выдаліць выяву па завяршэнні00000186=Выдаліць выяву00000187=Выключыць кампутар па завяршэнні00000188=Выключыць кампутар00000189=Зачыніць праграму па завяршэнні00000190=Зачыніць00000191=Выняць дыск па завяршэнні00000192=Выняць дыск00000193=Інфармацыя00000194=Хуткасць запісу:00000195=Невядома00000196=Невядома00000197=Памер:00000198=Сектары:00000199=Невядома00000200=Прайшло:00000201=Засталося:00000202=Невядома00000203=Час:00000204=Невядома00000205=Завершана00000206=Буфер00000207=Адмена00000208=Паўтораў запісу:00000209=Буфер прылады00000210=Прылада:00000211=Невядома00000212=Тэст якасці00000213=Час:00000214=Сектары:00000215=Невядома00000216=Памер:00000217=Невядома00000218=Невядома00000219=Праверыць дыск пасля запісу00000220=Праверка00000221=Выключыць кампутар па завяршэнні00000222=Выключыць кампутар00000223=Зачыніць праграму па завяршэнні00000224=Зачыніць00000225=Выдаліць выяву па завяршэнні00000226=Выдаліць выяву00000227=Выняць дыск па завяршэнні00000228=Выняць дыск00000232=Запіс00000233=Прызначэнне00000234=Загрузіць00000235=Выняць00000236=Сцерці дыск...00000237=Кіраванне чэйнджэрам...00000238=Тэставы рэжым00000239=Праверка00000240=Усталёўкі00000241=Хуткасць запісу:00000242=Змяніць Book Type...00000243=Пашыраныя налады...00000244=(Невядома)00000245=Змяніць аўтаматычную хуткасць запісу...00000246=Тэст якасці00000247=Экспарт графіка дадзеных...00000248=Паказаць графік...00000249=Графічныя дадзеныя:00000250=Сектары00000251=Усталяваць значэнне 'Абраныя' у адпаведнасці са 'Вольнымі сектарамі' на бягучым носьбіце00000252=МБ00000253=Усе сектары00000254=Абраныя00000255=Інфармацыя00000256=Хуткасць запісу:00000257=Невядома00000258=Невядома00000259=Памер:00000260=Сектары:00000261=Невядома00000262=Прайшло:00000263=Засталося:00000264=Невядома00000265=Час:00000266=Невядома00000267=Завершана00000268=Буфер00000269=Адмена00000270=Адкрыць тэчку00000271=Вольна:00000272=Невядома00000273=Невядома00000274=Памылкі чытання:00000275=Крыніца00000276=Невядома00000277=Пазнака:00000278=Сектары:00000279=Памер:00000280=Невядома00000281=Час:00000282=Невядома00000283=Невядома00000284=Невядома00000285=Выняць дыск з прывада па завяршэнні00000286=Выняць дыск00000287=Зачыніць праграму па завяршэнні00000288=Зачыніць00000289=Выключыць кампутар па завяршэнні00000290=Выключыць кампутар00000291=Праверыць дыск пасля запісу00000292=Праверка00000293=Выдаліць выяву па завяршэнні00000294=Выдаліць выяву00000295=Што вы жадаеце зрабіць?00000296=Чытанне00000297=Стварыць выяву дыска00000298=Стварыць (прылада)00000299=Запісаць файлы/тэчкі на дыск00000300=Запіс00000301=Запісаць выяву на дыск00000302=Праверка00000303=Праверыць дыск00000304=Пратэставаць прывад/дыск на стварэнне якасных запісаў00000305=Тэст якасці00000306=Стварыць (выява)00000307=Стварыць выяву з файлаў/тэчак00000308=Праверка00000309=Паказаць графік...00000310=Экспарт графіка дадзеных...00000311=Крыніца00000312=Загрузіць00000313=Выняць00000314=Прагляд сектараў...00000315=Кіраванне чэйнджэрам...00000316=Зрахаваць з файлам-выявай00000317=Файл-выява00000318=Абярыце файл...00000319=Сектары:00000320=Невядома00000321=Памер:00000322=Невядома00000323=Пазнака:00000324=Час:00000325=Невядома00000326=Выбар файла...00000327=Адкрыць тэчку00000328=Ідэнтыфікатар праграмы00000329=Створана ў:00000330=Невядома00000331=Файлавая сістэма00000332=Ф.сіст.:00000333=Невядома00000334=Невядома00000335=Звесткі пра выяву...00000336=Усталёўкі00000337=Хуткасць чытання:00000338=Хуткасць чытання (дадзеныя)00000339=Хуткасць чытання (аўдыё)00000340=Запіс00000341=Экспарт графіка дадзеных...00000342=Паказаць графік...00000343=Прызначэнне00000344=Загрузіць00000345=Выняць00000346=Сцерці дыск...00000347=Кіраванне чэйнджэрам...00000348=Тэставы рэжым00000349=Праверка00000350=Усталёўкі00000351=Хуткасць запісу:00000352=Змяніць Book Type...00000353=Пашыраныя налады...00000354=Копіі:00000355=Змяніць аўтаматычную хуткасць запісу...00000356=(Невядома)00000357=Крыніца00000358=Абярыце файл...00000359=Час:00000360=Сектары:00000361=Невядома00000362=Невядома00000363=Памер:00000364=Невядома00000365=Пазнака:00000366=Выбар файла...00000367=Чарга запісу...00000368=Адкрыць тэчку00000369=Ідэнтыфікатар праграмы00000370=Створана ў:00000371=Файлавая сістэма00000372=Ф.сіст.:00000373=Невядома00000374=Невядома00000375=Невядома00000376=Звесткі пра выяву...00000377=Стварыць CUE-файл...00000378=Пераключыцца на выснову файла-выявы00000379=Стварыць00000380=Стварыць00000381=Пераключыцца на выснову прылады00000382=Паказаць графік...00000383=Экспарт графіка дадзеных...00000384=Прызначэнне00000385=Невядома00000386=Вольна:00000387=Выбар файла...00000388=Адкрыць тэчку00000389=Інфармацыя00000390=Звесткі пра выяву00000391=Лік файлаў:00000392=Лік тэчак:00000393=Агульны памер файлаў:00000394=Усяго сектараў файлаў:00000395=Памер выявы:00000396=Сектараў выявы:00000397=Вылічыць памер выявы00000398=Невядома00000399=Невядома00000400=Невядома00000401=Невядома00000402=Невядома00000403=Невядома00000404=Невядома00000405=Мінімальна неабходны носьбіт00000406=Мін. патрэбны дыск:00000407=Вольна:00000408=Невядома00000409=Аўтападлік00000411=Прылада00000412=Усталёўкі00000413=Хуткасць запісу:00000414=Змяніць Book Type...00000415=Пашыраныя налады...00000416=Копіі:00000417=Змяніць аўтаматычную хуткасць запісу...00000418=(Невядома)00000419=Опцыі00000420=Скід налад00000421=Параметры выявы00000422=Фа&йлавая сістэма:00000423=Версія UDF:00000424=З укладзенымі тэчкамі00000425=Уключаючы сістэмныя файлы00000426=Уключаючы ўтоеныя файлы00000427=Толькі файлы з атрыбутам 'архіўны'00000428=Захоўваць поўныя шляхі00000429=ISO9660 + UDF00000430=ISO9660\nISO9660 + Joliet\nISO9660 + Joliet + UDF\nISO9660 + UDF\nUDF\n00000431=Дадаць у чаргу запісу па канчатку00000432=Параметры файлаў00000433=Зняць атрыбут 'архіўны'00000434=Пазнакі00000435=Пазнака тома00000436=ISO&9660:00000437=&Joliet:00000438=&UDF:00000439=Капіяваць пазнаку тома ISO9660 у іншыя файлавыя сістэмы00000440=Капіяваць пазнаку тома Joliet у іншыя файлавыя сістэмы00000441=Капіяваць пазнаку тома UDF у іншыя файлавыя сістэмы00000442=Ідэнтыфікатары тома00000443=Набор тамоў:00000444=Выдавец:00000445=Падрыхтовец:00000446=Прыкладанне:00000447=Сістэма:00000448=Дадаткова00000449=Даты00000450=Даты тома00000451='Дата'00000452='Час'00000453='Дата'00000454='Час'00000455='Дата'00000456='Час'00000457='Дата'00000458='Час'00000459=Прыдатны да:00000460=Канчатак:00000461=Зменены:00000462=Створаны:00000463=Даты тэчак/файлаў00000464=Выкарыстоўваць дату/час файлаў00000465=Выкарыстоўваць сістэмныя дату/час00000466=Выкарыстоўваць іншыя дату/час00000467='Дата'00000468='Час'00000469=Дыск00000470=Двухслаёвы00000471=Макс.сект. у пласце 0:00000472=(4076 МБ)00000473=Мін.сект. у пласце 0:00000474=(0 МБ)00000475=Аб'ём дыска:00000476=(8152 МБ)00000477=Профіль:00000478=DVD+R DL00000479=DVD+R DL\nDVD-R DL\nDVD-9\nІншае\n00000480=Аднаслаёвы00000481=Макс. сектараў:00000482=(4489 МБ)00000483=Профіль:00000484=DVD-R/RW00000485=DVD+R/RW\nDVD-R/RW\nDVD-RAM\nDVD-5\nІншае\n00000486=Абмежаванні00000487=ISO966000000488=ISO966000000489=Больш 8 узроўняў укладзенасці тэчак00000490=Больш 255 знакаў у шляхах00000491=Не дадаваць да файлаў нумар версіі ';1'00000492=Дазволіць файлы без пашырэнняў00000493=Набор знакаў00000494=Стандартны00000495=DOS00000496=ASCII00000497=Даўжыня імёнаў тэчак/файлаў00000498=Узровень 1: 11 знакаў, фармат 8.300000499=Узровень 2: 31 знак00000500=Узровень X: 219 знакаў00000501=Joliet00000502=Дадаваць да файлаў нумар версіі ';1'00000503=Дазволіць файлы без пашырэнняў00000504=Даўжыня імёнаў тэчак/файлаў00000505=Узровень 1: 64 знака00000506=Узровень X: 110 знакаў00000507=UDF00000508=Адключыць падтрымку Unicode00000509=DVD Video: пазнака тома ў Unicode00000510=Загрузны дыск00000511=Опцыі00000512=Тып эмуляцыі:00000513=Загрузная выява:00000514=Абраць файл...00000515=ID распрацоўніка:00000516=Загруз. сегмент:00000517=Загруз. сектараў:00000518=Не (іншае)00000519=Не (іншае)\nДыскета (1.20 МБ) \nДыскета (1.44 МБ) \nДыскета (2.88 МБ) \nЦвёрды дыск\n00000520=Значэнне 16-ццатковае, але без прэфікса '0x'.00000521=07C000000522=Зрабіць выяву загрузным00000523=Выняць загрузную выяву00000524=Выняць загрузную выяву00000525=Прызначэнне00000526=Загрузіць00000527=Выняць00000528=Сцерці дыск...00000529=Кіраванне чэйнджерам...00000530=Праверка00000531=Тэставы рэжым00000532=Крыніца00000533=Дадаць файл/тэчку ў спіс крыніц (Enter)00000534=Выбар файла...00000535=Абраць тэчку...00000536=Прыбраць абраныя элементы (Del)00000537=Прыбраць усе элементы00000538=Разгарнуць акно (Alt+Enter)00000539=Вярнуцца да звычайнага памеру (Alt+Enter)00000540=Перамясціць абраныя элементы наверх (Ctrl+Home)00000541=Перамясціць абраныя элементы вышэй (Ctrl+Up)00000542=Перамясціць абраныя элементы ніжэй (Ctrl+Down)00000543=Перамясціць абраныя элементы ўніз (Ctrl+End)00000544=Файл00000545=Выбар файла...00000546=Абраць тэчку...00000547=Прыбраць усе элементы00000548=Выбар файла...00000549=Вылічэнне00000550=Чытанне00000551=Стварэнне00000552=Запіс00000553=Праверка00000554=Загрузіць мінулы праект00000555=Загрузіць праект...00000556=Захаваць праект...00000557=Загрузіць нядаўнюю чаргу00000558=Загрузіць чаргу...00000559=Захаваць чаргу...00000560=Экспарт графіка дадзеных...00000561=Паказаць графік...00000562=Нядаўнія файлы00000563=Не00000564=Ачысціць00000565=В&ыйсце00000566=&Выгляд00000567=Справаздача00000568=Чарга00000569=Абнавіць00000570=&Рэжым00000571=Хуткі выбар...00000572=Чытанне00000573=Стварэнне00000574=Запіс00000575=Праверка00000576=Тэст якасці00000577=&Выснова00000578=Прылада00000579=Файл-выява00000580=Сэрвіс00000581=ISO00000582=Змяніць пазнаку тома...00000583=Звесткі пра змену пласта з IFO-файла...00000584=Прывад00000585=Абнавіць00000586=Лазер у зыходнае становішча00000587=Загрузіць00000588=Выняць00000589=Заблакаваць латок00000590=Разблакаваць латок00000591=Кіраванне ўбудаваным чэйнджэрам...00000592=Кіраванне чэйнджэрам дыскаў...00000593=Plextor SpeedRead DVD00000594=Дазволена00000595=Забаронена00000596=Усталяваць хуткасць чытання00000597=Макс.00000598=1x00000599=2x00000600=4x00000601=6x00000602=8x00000603=10x00000604=12x00000605=14x00000606=16x00000607=Сцерці дыск00000608=Хуткае00000609=Поўнае00000610=Сінхранізаваць кэш00000611=Зачыніць00000612=Трэк00000613=Сесія00000614=Дыск00000615=Пашыраныя налады...00000616=Змяніць Book Type...00000617=Прагляд сектараў...00000618=Звесткі пра змену пласта з IFO-файла...00000619=Код рэгіёна00000620=Інфармацыя00000621=Дазволена00000622=Забаронена00000623=Змяніць00000624=Магчымасці00000625=Праверыць наяўнасць новай прашыўкі...00000626=Чэйнджэр00000627=Кіраванне ўбудаваным чэйнджэрам...00000628=Кіраванне чэйнджэрам дыскаў...00000629=Стварыць CUE-файл...00000630=Стварыць MDS-файл...00000631=Узнавіць карту прылад SCSI / ATAPI00000632=Знайсці прылады SCSI / ATAPI00000633=Аўтаматычная хуткасць запісу...00000634=Парадак загрузкі драйвераў...00000635=Налады...00000636=&Даведка00000637=Праверыць наяўнасць новай версіі ImgBurn00000638=Інструкцыі па працы з ImgBurn...00000639=Наведаць сайт ImgBurn...00000640=Наведаць форум падтрымкі ImgBurn...00000641=Падтрымаць распрацоўніка...00000642=Графікі дадзеных ImgBurn...00000643=Справаздачы ImgBurn...00000644=Чэргі ImgBurn...00000645=Статыстыка ImgBurn...00000646=Пра праграму ImgBurn...00000647=Выбар файла...00000648=Абраць тэчку...00000649=Скапіяваць00000650=Уставіць00000651=Прыбраць абранае00000652=Прыбраць усё00000653=Перамясціць абранае наверх00000654=Перамясціць абранае вышэй00000655=Перамясціць абранае ніжэй00000656=Перамясціць абранае ўніз00000657=Абраць усё00000658=Інвертаваць абранае00000659=Абнавіць00000660=Лазер у зыходнае становішча00000661=Загрузіць00000662=Выняць00000663=Заблакаваць латок00000664=Разблакаваць латок00000665=Кіраванне ўбудаваным чэйнджэрам...00000666=Кіраванне чэйнджэрам дыскаў...00000667=Plextor SpeedRead DVD00000668=Дазволена00000669=Забаронена00000670=Усталяваць хуткасць чытання00000671=Макс.00000672=1x00000673=2x00000674=4x00000675=6x00000676=8x00000677=10x00000678=12x00000679=14x00000680=16x00000681=Сцерці дыск00000682=Хуткае00000683=Поўнае00000684=Сінхранізаваць кэш00000685=Зачыніць00000686=Трэк00000687=Сесія00000688=Дыск00000689=Пашыраныя налады...00000690=Змяніць Book Type...00000691=Прагляд сектараў...00000692=Звесткі пра змену пласта з IFO-файла...00000693=Код рэгіёна00000694=Інфармацыя00000695=Дазволена00000696=Забаронена00000697=Змяніць00000698=Магчымасці00000699=Праверыць наяўнасць новай прашыўкі...00000700=Змяніць00000701=Паказаць дадзеныя пра змену пласта з IFO-файла00000702=Не00000703=Ачысціць00000704=Завяршэнне сеансу00000705=Перазагрузка00000706=Выключэнне00000707=Чаканне00000708=Сон00000709=Аднавіць ImgBurn00000710=У&ыход00000711=Змяніць дыск00000712=&A:\\00000713=&B:\\00000714=&C:\\00000715=&D:\\00000716=&E:\\00000717=&F:\\00000718=&G:\\00000719=&H:\\00000720=&I:\\00000721=&J:\\00000722=&K:\\00000723=&L:\\00000724=&M:\\00000725=&N:\\00000726=&O:\\00000727=&P:\\00000728=&Q:\\00000729=&R:\\00000730=&S:\\00000731=&T:\\00000732=&U:\\00000733=&V:\\00000734=&W:\\00000735=&X:\\00000736=&Y:\\00000737=&Z:\\00000738=Нядаўнія файлы00000739=Не00000740=Ачысціць00000741=PngImage000000742=PngImage100000743=Праўка00000744=Скапіяваць00000745=Змяніць дыск00000746=&A:\\00000747=&B:\\00000748=&C:\\00000749=&D:\\00000750=&E:\\00000751=&F:\\00000752=&G:\\00000753=&H:\\00000754=&I:\\00000755=&J:\\00000756=&K:\\00000757=&L:\\00000758=&M:\\00000759=&N:\\00000760=&O:\\00000761=&P:\\00000762=&Q:\\00000763=&R:\\00000764=&S:\\00000765=&T:\\00000766=&U:\\00000767=&V:\\00000768=&W:\\00000769=&X:\\00000770=&Y:\\00000771=&Z:\\00000772=Нядаўнія файлы00000773=Не00000774=Ачысціць00000775=Бягучы дыск:00000777=Пераклады ImgBurn...00000778=Аўта00000779=Звесткі пра носьбіт...00000780=Праекты ImgBurn...00000781=Ачысціць спіс нядаўніх крыніц00000782=Выявы ImgBurn...00000783=Абраць крыніцу...00000784=Абраць канчатковы файл...00000785=Новы праект00000786=Вобласць перацягвання файлаў00000787=Не00000788=DVD Video: не адключаць падтрымку Unicode00000789=HD DVD Video: не адключаць падтрымку Unicode00000790=BD Video: не адключаць падтрымку Unicode00000791=HD DVD Video: пазнака тома ў Unicode00000792=BD Video: пазнака тома ў Unicode00000793=Памылкі чытання:00000794=ID дыска:00000795=Невядома00000796=ID дыска:00000797=Невядома00000798=ID дыска:00000799=Невядома00000800=Копія:00000801=Невядома00000802=Занята %00000803=Несупадзенні:00000804=Нядаўнія тэчкі00000805=Не00000806=Ачысціць00000807=Змяніць тэчку00000808=Не00000809=Ачысціць00000810=Змяніць тэчку00000811=Не00000812=Ачысціць00000813=Нядаўнія тэчкі00000814=Не00000815=Ачысціць00000816=Калі абрана, Unicode не забараняецца для тэчак AUDIO_TS, JACKET_P і VIDEO_TS.00000817=Уключаючы адмысловыя тэчкі00000818=Калі абрана, Unicode не забараняецца для тэчак ADV_OBJ і HVDVD_TS.00000819=Уключаючы адмысловыя тэчкі00000820=Калі абрана, Unicode не забараняецца для тэчак BDAV, BDMV і CERTIFICATE.00000821=Уключаючы адмысловыя тэчкі00000822=Стварыць DVD-файл...00000823=Выключыць00000824=Адкрыць00000825=Агляд00000826=Крыніца00000829=Рэдактар макета дыска00000830=&Увод00000831=Стандартна00000832=Дадаткова00000833=Перайсці на стандартны ўвод00000834=Перайсці на дадатковы ўвод00000835=Паказаць рэдактар макета дыска00000836=Схаваць рэдактар макета дыска00000837=Тып дадзеных:00000838=Mode1/204800000839=Mode1/2048\nMode2/Form1/2352\n00000840=Не абмяжоўваць памер файлаў00000841=Адна вобласць00000842=Некалькі абласцей00000843=Кіраванне аўтазагрузнікам...00000844=Кіраванне аўтазагрузнікам...00000845=Кіраванне аўтазагрузнікам...00000846=Скід DMA...00000847=Як выдаліць ImgBurn...00000848=Пошук састарэлых драйвераў...00000849=Пошук сістэмных памылак...00000850=Палепшыць прадукцыйнасць сістэмы...[frmMediumChangerControl]00000001=Кіраванне чэйнджэрам дыскаў00000002=Стан00000003=Прылады00000004=Адсекі ў чэйнджэры00000005=Адрас першага элемента захавання:00000006=Невядома00000007=Дзе вы фізічна ўстаўляеце/здабываеце дыскі00000008=Адрас першага элемента імпарту/экспарту:00000009=Невядома00000010=Прылада, перамяшчальнае дыскі ў/з адсекаў/прывадаў00000011=Адрас першага элемента транспарта:00000012=Прывадаў у чэйнджэры00000013=Адрас першага элемента пераносу:00000014=Невядома00000015=Невядома00000016=OK00000017=Адсекі00000018=Адсек00000019=Носьбіт прысутнічае00000020=Перамясціць дыск з абранага адсека ў абраны прывад00000021=Змантаваць00000022=Выняць дыск з абранага адсека00000023=Выняць00000024=Загрузіць дыск у абраны адсек00000025=Загрузіць00000026=Апытанне статуту ўсіх адсекаў00000027=Сканаваць усё00000028=Апытанне статуту абранага адсека00000029=Сканаваць00000030=Перамясціць дыск з абранага прывада ў зыходны/абраны адсек, затым перамясціць дыск з наступнага занятага адсека ў абраны прывад00000031=Змантаваць наступны00000032=Прывады00000033=Прывад00000034=Носьбіт прысутнічае00000035=Зыходны адсек00000036=Перамясціць дыск з абранага прывада ў зыходны/абраны адсек00000037=Размантаваць00000038=Перамясціць дыск з абранага прывада ў зыходны/першы пусты адсек, а затым выняць00000039=Выняць00000040=Апытанне статуту ўсіх прывадаў00000041=Сканаваць усё00000042=Апытанне статуту абранага прывада00000043=Сканаваць00000044=Загрузіць дыск у першы пусты адсек, затым перамясціць яго ў абраны прывад00000045=Загрузіць00000046=Перамясціць дыск з абранага прывада ў зыходны/абраны адсек, затым перамясціць дыск з наступнага занятага адсека ў абраны прывад00000047=Змантаваць наступны00000048=PngImage000000049=PngImage100000050=PngImage200000051=PngImage3[frmPrepareImage]00000001=Падрыхтоўка выявы...00000002=Бягучая задача00000003=Невядома00000004=Адмена00000005=Бягучая тэчка00000006=Невядома00000007=Выкананне[frmReplaceFile]00000001=Пацвердзіце замену файла00000002=У тэчцы прызначэння ўжо ёсць файл з імем:00000003=Вы жадаеце замяніць наяўны файл?00000004=Зменена:00000005=Невядома00000006=Памер:00000007=Невядома00000008='Імя файла'00000009=Пераназваць00000010=Так00000011=Ды для ўсіх00000012=Не00000013=Няма для ўсіх[frmSectorViewer]00000001=Прагляд сектараў00000002=Абнавіць00000003=Папярэдні сектар00000004=Наступны сектар00000005=Невядома00000006=LBA:00000007=Перайсці да  апошняга 'LBA' на бягучым носьбіце00000008=Загрузіць00000009=Выняць00000010=Чытанне ў Raw-рэжыме: 2352 байт/сектар00000011=RAW00000012=Чытанне ў Raw-рэжыме з субканальнымі дадзенымі: 2448 байт/сектар00000013=Субканал[frmSelectLayerBreak]00000001=Абраць пазіцыю змены пласта00000002=Сярэдняя кропка выявы:00000003=Невядома00000004=Зачыніце акно прадпрагляду, каб працягнуць.00000005=LBA00000006=Файл/VTS00000007=LU00000008=PGC00000009=Частка00000010=Вочка00000011=V/C ID00000012=Час пачатку00000013=SPLIP00000014=OK00000015=Адмена00000016=Вярнуцца да пошуку VOBU/ECC00000017=Пазначэнні00000018=Выдатна00000019=Оч.добра00000020=Добра00000021=Прымальна00000022=Опцыі00000023=Не абнаўляць IFO/BUP00000024=Без шва00000025=Прагляд абранага вочка00000026=PngImage000000027=PngImage100000028=PngImage200000029=PngImage300000030=Прадпрагляд00000031=Фізічная пазіцыя змены пласта:00000032=Абярыце пазіцыю змены пласта00000033=Патэнцыйныя пазіцыі змены пласта00000034=Скапіяваць LBA у буфер абмену[frmSelectMediaType]00000001=Сцерці дыск00000002=OK00000003=Адмена00000004=Абярыце тып дыска00000005=CD-RW\nDVD-RW\nDVD+RW\nDVD-RAM\nBD-RE\nHD DVD-RW\nHD DVD-RAM\n[frmSettings]00000001=Усталёўкі00000002=Агульныя00000003=Опцыі00000004=Завяршэнне:00000005=Згарнуць у сістэмны латок00000006=Опцыі сінхранізацыі стварэння / запісы / цесты00000007=Апц. сінхр. стварэння/запісу/тэсту00000009=Паказаць акно завяршэння працы00000010=Выключыць00000011=Не\nЗаг. сеансу\nПеразагрузка\nЗаг. працы\nВыключэнне\nЧаканне\nСон\n00000012=Не выкарыстоўваць прымусовае завяршэнне00000013=Блакаваць экранную застаўку00000014=Паказ папярэджанняў00000015=Выбар MDS-файла, не ISO00000016=Выявы ў чэргі00000017=Якія перашкаджаюць праграмы00000018=Змена пласта на DVD-R DL00000019=Экстразапіс (overburn)00000020=Максімальны памер файла00000021=Бясшвоўная змена пласта00000022=Не абнаўляць IFO/BUP00000023=Рэжым запісу, не стварэнні00000024=Дадаткова00000025=30 сек00000026=Вылічаць хэш-значэнні MD500000027=Размяркоўваць файлы пры стварэнні00000028=Стварыць MDS: захоўваць поўныя шляхі00000029=Час доступу да файлавай сістэмы00000030=Стварыць CUE: захоўваць поўныя шляхі00000031=Змена пласта00000032=Абраць 'Не абнаўляць IFO/BUP'00000033=Абраць 'Без шва'00000034=Параметры прадпрагляду00000035=Выбар файла...00000036=Без аверлэя DirectDraw00000037=Не абмяжоўваць кадры ў секунду00000038=Чытанне00000039=Опцыі00000040=Падзел файла:00000041=Стварыць файл-макет выявы:00000042=Аб'ём дыска:00000043=Прыярытэт працэсу:00000046=Абраць 'Выключыць кампутар'00000047=Абраць 'Зачыніць праграму'00000048=Аўта00000049=Аўта\nТак\nНе\n00000050=Дазволіць SpeedRead DVD (Plextor)00000051=Аўта 'Экспарт графіка дадзеных'00000052=Файлавая сістэма00000053=Дыск\nФайл.сістэма\n00000054=Сярэдні00000055=Найвышэйшы\nВысокі\nВышэй сярэдняга\nСярэдні\nНіжэй сярэдняга\nНізкі\n00000057=Стандартнае месца прызначэння00000058=Абраць тэчку...00000059=Не00000060=Створана аўтаматычна00000061=Нядаўна скарыстанае00000062=Іншае00000063=Памылкі чытання00000064=Праграмныя паўторы:00000065=Апаратныя паўторы:00000066=Прапускаць памылкі чытання00000067=Стварэнне00000068=Опцыі00000069=Падзел файла:00000070=Стварыць MDS-файл:00000073=Абраць 'Выключыць кампутар'00000074=Абраць 'Зачыніць праграму'00000083=Аўта00000084=Аўта\nТак\nНе\n00000089=DVD Video00000090=Месцаванне VIDEO_TS:00000091=32К-запаўненне IFO/BUP00000092=Стварыць тэчку AUDIO_TS00000093=Фільтр змесціва тэчкі00000094=Імёны файлаў/тэчак - ВЯЛІКІМІ00000095=Пазнака тома: счытваць DVD Text00000096=Напачатку00000097=Напачатку\nЗмяшанае\nУ канцы\n00000116=Запіс00000117=Опцыі00000118=Рэжым запісу:00000119=Памер спасылкі:00000120=Тып запісу:00000121=Аўта00000122=Аўта\nCD\nDVD\nHD DVD\nBD\n00000123=Блакаванне тома: эксклюзіўны доступ00000124=Сціраць дыск без запыту00000125=Фарматаваць дыск без запыту00000126=Перазапісваць дыск без запыту00000127=Адкрыць/зачыніць латок перад праверкай00000128=Абраць 'Выдаліць выяву'00000129=Абраць 'Выключыць кампутар'00000130=Дазволіць BURN-Proof00000131=Аўта00000132=Аўта\n0\n1\n16\n00000133=DAO/SAO00000134=Інкрыментна\nTAO\nDAO/SAO00000135=Зрахаваць з файлам-выявай00000136=DVD-RAM / BD-RE FastWrite (*)00000137=Абраць 'Зачыніць праграму'00000138=Рэзерваваць трэк DVD+R00000139=Зачыніць дыск DVD+R (мін.радыус) (*)00000140=* Для прывадаў LG, Lite-On, Optiarc і Samsung.00000141=Аўтазмена Book Type (*)00000142=Без запыту пра зачыненне трэка/сесіі...00000143=Адказ 'Так'00000144=Адказ 'Не'00000145=Каліброўка OPC перад запісам00000146=Зачыняць латок без запыту00000147=Опцыі00000148=Змена пласта (для дыскаў DL)00000149=Сектары ў пласце 0:00000150=Прыярытэт працэсу:00000151=Вылічыць оптымум00000152=Паказанае00000153=Аўта 'Экспарт графіка дадзеных'00000154=Карэктна адфарматаваць дыскі (*)00000155=Высокі00000156=Найвышэйшы\nВысокі\nВышэй сярэдняга\nСярэдні\nНіжэй сярэдняга\nНізкі\n00000157=* Для дыскаў DVD-RAM і BD-RE.00000158=Фармат без вольных участкаў (*)00000159=Опцыі чаргі00000160=10 сек00000161=Устаўка наступнага дыска: аўта 'OK'00000162=Выняць дыск перад наступным запісам00000163=Устаўка наступнага дыска: пошук пустога00000164=Памылкі запісу00000165=Праграмных паўтораў:00000166=Праверка00000167=Опцыі00000168=Прыярытэт працэсу:00000169=Прапускаць байты не 'User Data'00000170=Абраць 'Выдаліць выяву'00000171=Абраць 'Зачыніць праграму'00000172=Абраць 'Выключыць кампутар'00000173=Аўта 'Экспарт графіка дадзеных'00000174=Дазволіць SpeedRead DVD (Plextor)00000175=Сярэдні00000176=Найвышэйшы\nВысокі\nВышэй сярэдняга\nСярэдні\nНіжэй сярэдняга\nНізкі\n00000177=Прапускаць дадзеныя CD-DA00000179=Графічныя дадзеныя00000180=Тэчка па змаўчанні00000181=Абраць тэчку...00000182=Апошняя скарыстаная00000183=Іншае00000184=Тэчка з файлам-выявай00000185=Опцыі00000187=Прыярытэт:00000189=Сярэдні00000190=Мінімальны\nНізкі\nНіжэй сярэдняга\nСярэдні\nВышэй сярэдняга\nВысокі\nМаксімальны\n00000191=Паказаць загрузку працэсара00000192=Захоп графіка дадзеных00000193=Імя файла па змаўчанні00000194=%M00000195=%F00000196=-     Вытворца/мадэль прывада00000197=-     Версія прашыўкі00000198=%D00000199=-     Дата (доўгая)00000200=%T00000201=-     Час00000202=Прагляд:00000203=Недаступна00000204=%I00000205=-     ID носьбіта00000206=%S00000207=-     Хуткасць запісу00000208=-     Дата (кароткая)00000209=%d00000210=%V00000211=-     Ідэнтыфікатар тома выявы00000212=%B00000213=-     Дата (ГГГГ/ММ/ДД)00000214=Нядаўна скарыстаныя00000215=Іншае00000216=Замяняць прабелы падкрэсленнямі00000217=%M %F %D %T %I %S00000218=Сціснуць прабелы00000219=Увод/выснова00000220=Інтэрфейс00000221=ASPI (WNASPI32.DLL)00000222=ASAPI (ASAPI.DLL)00000223=SPTI (Microsoft)00000224=ElbyCDIO (Elaborate Bytes)00000225=Паказваць усе прылады00000226=Patin-Couffin (VSO Software)00000228=Вызначаць даданне/выдаленне прылад00000229=Памер буфера00000230=40 Мб00000231=Дазволіць аднаўленне буфера00000232=Даўжыня пераносу00000233=32 Кб00000234=Аўтаматычна00000235=Уручную00000236=Парогі аднаўлення буфера00000241=Прылада00000242=Опцыі00000243=Адкрыць латок пасля...00000244=Заблакаваць латок падчас...00000245=запісы00000246=сціранні00000247=запісы00000248=сціранні00000249=Не апавяшчаць пра змену дыска00000250=прав.00000251=прав.00000252=чытанні00000253=чытанні00000254=Сартаванне00000255=Не\nАдрас\nЛітара дыска\nІмя\n00000256=Опцыі аперацыйнай сістэмы00000257=Аўтараспазнанне дыскаў00000258=Аўтазапуск дыскаў з дадзенымі00000259=Аўтазапуск аўдыёдыскаў00000260=Сінхранізацыя выбару00000261=Рэжым стварэння00000262=Рэжым запісу00000263=Рэжым праверкі00000264=Рэжым тэста00000265=Рэжым чытання00000266=Запіс00000267=Праверка00000268=Тэст00000269=Запіс00000270=Праверка00000271=Тэст00000272=Запіс00000273=Праверка00000274=Тэст00000275=Стварэнне00000276=Стварэнне00000277=Стварэнне00000278=Тэст00000279=Праверка00000280=Запіс00000281=Стварэнне00000282=Чытанне00000283=Чытанне00000284=Чытанне00000285=Чытанне00000286=Тэст00000287=Праверка00000288=Запіс00000289=Стварэнне00000290=Чытанне00000291=Гукі00000292=Опцыі00000293=Выбар файла...00000295=Прайграць абраны файл00000297=Гук пры паспяховым завяршэнні00000299=Падзеі00000300=Пры запуску00000301=Рэжым працы:00000302=Прызначэнне:00000303=Праверка абнаўлення праграмы:00000304=Хуткі выбар00000305=Апош. скарыстаны\nХуткі выбар\nЧытанне\nСтварэнне\nЗапіс\nПраверка\nТэст якасці\n00000306=Апошні выбар00000307=Апошні выбар\nПрылада\nФайл-выява\n00000308=Штотыдзень00000309=Ніколі\nШтодня\nШтотыдзень\nКожныя два тыдні\nШтомесяц\n00000310=Пры адмене00000311=Выдаляць незавершаныя файлы:00000312=Пытаць пацверджанне адмены00000313=Спытаць00000314=Спытаць\nТак\nНе\n00000315=Пры выйсці00000318=Захаваць справаздачу00000319=Перазапісаць00000320=Ачысціць спіс нядаўніх файлаў00000321=Захаваць чаргу00000322=Перазапісаць00000323=Дапісаць00000324=Пры памылцы00000325=* Гэта адбудзецца, толькі калі праграма не 'актыўная' / на пярэднім плане.00000326=Мігаценне кнопкі на панэлі задач (*)00000327=Рэестр00000328=Інтэграцыя ў абалонку АС00000329=Аўтазапуск: пусты CD00000330=DVD00000331=Аўтазапуск: пусты DVD00000332=Асацыяцыі файлаў00000333=BIN00000334=IMG00000335=ISO00000336=DVD00000337=CDR00000338=NRG00000339=GI00000340=MDS00000341=PDI00000342=LST00000343=UDI00000344=CDI00000345=GCM00000346=IBQ00000347=Усё00000348=Не00000349=DI00000350=Зрабіць праграмай па змаўчанні00000351=IBB00000352=CUE00000353=OK00000354=Адмена00000355=Па змаўчанні00000356=Мова00000357=AudioCD00000358=Стварыць CUE: захоўваць як Ansi00000359=Аўтазапуск: пусты HD DVD00000360=Аўтазапуск: пусты Blu-ray00000361=Аўтазапуск: CD Audio00000362=Аўтазапуск: DVD Movie00000363=Аўтазапуск: HD DVD00000364=Аўтазапуск: Blu-ray00000365=* Для дыскаў DVD-RAM, HD DVD-RAM і BD-RE.\nУключыце, каб забараніць прываду аўтаматычную праверку пры запісе, дазволіўшы яму запісваць на поўнай хуткасці.00000366=Чашчыня апытання00000367=100 мс00000368=Асноўны00000369=Прылада00000370=Сярэдняя даўжыня чаргі дыскаў00000371=Адкрыць з дапамогай00000372=Audio CD: па змаўчанні ў WAV-файл00000373=* Для дыскаў DVD+RW, DVD-RAM, HD DVD-RW, HD DVD-RAM і BD-RE.00000374=Схаваць паведамленні ў радку стану (*)00000375=Месцаванне файлаў00000376=Файлы праектаў00000377=Абраць тэчку...00000378=Моўныя файлы00000379=Абраць тэчку...00000380=Графічныя дадзеныя00000381=Абраць тэчку...00000382=Файлы чаргі00000383=Абраць тэчку...00000384=Справаздачы00000385=Абраць тэчку...00000386=Абаронены дыск00000387=Ачысціць спіс нядаўніх крыніц00000389=WV00000390=APE00000391=FLAC00000392=Гук пры памылцы00000393=Прайграць гук пры памылцы00000394=Выбар файла...00000395=Прайграць абраны файл00000396=Прайграць гук пасля...00000397=Прайграць гук пасля...00000398=чытанні00000399=запісы00000400=праверкі00000401=хутк. сцірання00000402=поўн. сцірання00000403=чытанні00000404=запісы00000405=праверкі00000406=хутк. сцірання00000407=поўн. сцірання00000408=Прывязка прадзазору00000409=5 кадраў00000410=* Для рэжыму 'Хуткі выбар'.00000411=Абнуліць статыстыку ImgBurn00000412=Прывад.CDROM00000413=Выявы00000414=Абраць тэчку...00000415=Адключыць гук00000416=Заўсёды выкарыстоўваць гэту тэчку як пачатковую ў дыялогавых вокнах адкрыцця/захаванні.00000417=Заўсёды выкарыстоўваць гэту тэчку як пачатковую ў дыялогавых вокнах адкрыцця/захаванні.00000418=Заўсёды выкарыстоўваць гэту тэчку як пачатковую ў дыялогавых вокнах адкрыцця/захаванні.00000419=Заўсёды выкарыстоўваць гэту тэчку як пачатковую ў дыялогавых вокнах адкрыцця/захаванні.00000420=Заўсёды выкарыстоўваць гэту тэчку як пачатковую ў дыялогавых вокнах адкрыцця/захаванні.00000421=Заўсёды выкарыстоўваць гэту тэчку як пачатковую ў дыялогавых вокнах адкрыцця/захаванні.00000422=Адлюстроўваць інфармацыю00000423=Выдаляць без пацверджання00000424=Адказ 'Так'00000425=Адказ 'Не'00000426=Стварыць MDS: захоўваць у кадоўцы ANSI00000427=Прадухіляць сыход у які чакае рэжым00000428=Не выкарыстоўваць неадкладны ўвод/выснова00000429=Адлюстроўваць рэальны памер (1:1)00000430=* Для дыскаў DVD+R і DVD+R DL. Калі ўключана, прывад забяспечвае адпаведнасць запісанай вобласці радыусу дыска - 30 мм.00000431=Аўтапаўтор фіналізацыі дыска00000433=SPTI: метад пераліку прылад00000434=Клас прылады\nІнтэрфейс прылады\nЛітара дыска\n00000435=Blu-ray Video00000436=Стварыць тэчку CERTIFICATE00000437=* Для дыскаў DVD+RW і BD-RE.00000438=Фіналізаваць дыск, ігнаруючы памылкі00000439=Памылкі чытання00000440=Праграмныя паўторы:00000441=Апаратныя паўторы:00000442=Ігнараваць памылкі чытання00000443=Файлавы фармат макета выявы00000444=DVD00000445=MDS00000446=Увод/выснова файлаў00000447=Заўсёды кэшаваць пры чытанні00000448=CCD00000449=CUE00000450=Параўнаць значэнні MD500000451=Ігнараваць несупадзенні00000452=Скінуць сцяг 'Copy Permission Indicator'00000453=Старонка 100000454=Старонка 200000455=Запыты00000457=Без запыту змесціва кораня00000458=Без запыту змесціва VIDEO_TS00000460=Адказ 'Так'00000461=Адказ 'Не'00000464=Адказ 'Так'00000465=Адказ 'Не'00000466=Без запыту змесціва HVDVD_TS00000467=Адказ 'Так'00000468=Адказ 'Не'00000469=Без запыту змесціва BDAV/BDMV00000470=Адказ 'Так'00000471=Адказ 'Не'00000472=Без запыту параметраў загрузнага дыска00000473=Адказ 'Так'00000474=Адказ 'Не'00000475=Без запыту параметраў DivX Video00000476=Адказ 'Не'00000477=Адказ 'Так'00000478=Без запыту параметраў DVD Video00000479=Адказ 'Так'00000480=Адказ 'Не'00000481=Без запыту параметраў HD DVD Video00000482=Адказ 'Так'00000483=Адказ 'Не'00000484=Без запыту параметраў BD Video00000485=Адказ 'Так'00000486=Адказ 'Не'00000487=Буфер чытання00000488=20 МБ00000489=Дадаткова00000490=Запаўненне файлавай сістэмы:00000491=Мінімум сектараў у выяве00000492=Мінімум сектараў у выяве:00000493=30 сек00000494=Пачатковы LBA выявы:00000495=Выбар файла: аб'ект, а не спасылку на яго00000496=Памятаць укладку MRU00000497=Ігнараваць 'занятыя' файлы00000498=Пазнака тома: аўта 'Так'00000499=Аптымізацыя файлаў-дубляў00000500=Справаздача пра несумяшчальныя імёны00000501=ISO966000000502=Joliet00000503=UDF00000504=Групаваць файлы па ўзроўні тэчкі00000505=* Выключае неўпарадкаванае адлюстраванне файлаў/тэчак у каранёвай тэчцы00000506=Сартаваць у парадку дадання (*)00000507=Стварыць MD5-файл00000508=Стварыць MD5-файл00000509=Абнаўляць інтэрфейс пры зм. налад00000510=Запыты00000511=Без запыту на ўключэнне 'ADV_OBJ'00000512=Адказ 'Так'00000513=Адказ 'Не'00000514=Без запыту на ўключэнне 'CERTIFICATE'00000515=Адказ 'Так'00000516=Адказ 'Не'00000517=Ігнараваць файл. сіст. на сеткавых дысках00000518=Старонка 100000519=Старонка 200000520=Запыты00000521=Не выдаляць аўдыёфайлы00000522=* Для дыскаў BD-RE.00000523=Фармат з поўнай сертыфікацыяй (*)00000524=Памер:00000525=Пераважны00000526=Пераважны\nМінімум\nМаксімум\n00000527=* Для дыскаў DVD+RW, DVD-RAM і BD-RE.00000528=* Для дыскаў DVD+RW, DVD-RAM і BD-RE.00000529=* Для дыскаў BD-R. Калі ўключана, у назапашвальніку адключаецца функцыя аўтаправеркі пасля запісу, што дазваляе выконваць запіс на поўнай хуткасці.00000530=Не правяраць BD-R (*)00000531=Параўнаць значэнні MD500000532=Старонка 100000533=Старонка 200000534=Шрыфт00000535=Абраць шрыфт...00000536=Шрыфт інтэрфейсу00000537=Не фарсіраваць завяршэнне працы00000538=Фармат макета выявы00000539=DVD00000540=MDS00000541=CD-Text: кадоўка Ansi00000543=Рэжым уводу:00000544=Нядаўнія00000545=Нядаўнія\nСтандартны\nПашыраны\n00000546=Параметры рэдактара макетаў00000547=Звесткі пра файл з АС00000548=* Для CD-DA патрэбныя файлы WAV у фармаце 44.1 кгц, 16 біт, стэрэа.00000549=Не правяраць прыдатнасць WAV для CD-DA (*)00000550=Стандартны прагляд00000551=BurnPlot00000552=DVDInfoPro00000554=CUE00000555=CCD00000556=Выпраўляць VTS-сектары00000557=Кіраванне Opti Drive00000558=Абнавіць прылады00000559=Аўтазагрузнікі дыскаў00000560=Ігнараваць драйверы мантаванай ФС00000561=Не запытваць новы дыск00000562=Справаздача пра пропуск утоеных файлаў/тэчак00000563=Справаздача пра пропуск сіст. файлаў/тэчак00000564=Чэйнджэры дыскаў00000565=Адмена аўтапрайгравання00000566=Без справаздачы пасля мноства паведамленняў00000567=Без запыту звестак выявы00000568=Без запыту пазнакі тома00000569=Адказ 'Так'00000570=Адказ 'Не'00000571=Без запыту змесціва AUDIO_TS00000572=Адказ 'Так'00000573=Адказ 'Не'00000574=Без запыту параметраў DVD Audio00000575=Адказ 'Так'00000576=Адказ 'Не'00000577=З сістэмнымі аб'ектамі NTFS00000578=Справаздача пра прапушчаныя аб'екты NTFS00000579=Нататка:00000580=Для змены некаторых параметраў патрабуюцца правы Адміністратара.00000581=Акно рэдактара макетаў - заўсёды зверху00000582=Акно чаргі запісу - заўсёды зверху[frmShutdown]00000001=ImgBurn00000002=Завяршэнне працы...00000003=Вы захацелі завяршыць бягучы сеанс па канчатку аперацыі.\n\nДык вось аперацыя завершана.\n\nКалі вы раздумаліся, то націсніце цяпер 'Стоп'.\n00000004=Вы захацелі перазагрузіць кампутар па канчатку аперацыі.\n\nДык вось аперацыя завершана.\n\nКалі вы раздумаліся, то націсніце цяпер 'Стоп'.00000005=Вы захацелі завяршыць працу кампутара па канчатку аперацыі.\n\nДык вось аперацыя завершана.\n\nКалі вы раздумаліся, то націсніце цяпер 'Стоп'.00000006=Вы захацелі выключыць кампутар па канчатку аперацыі.\n\nДык вось аперацыя завершана.\n\nКалі вы раздумаліся, то націсніце цяпер 'Стоп'.00000007=Вы захацелі перавесці кампутар у які чакае рэжым па канчатку аперацыі.\n\nДык вось аперацыя завершана.\n\nКалі вы раздумаліся, то націсніце цяпер 'Стоп'.00000008=Вы захацелі перавесці кампутар у рэжым сну/гібернацыі па канчатку аперацыі.\n\nДык вось аперацыя завершана.\n\nКалі вы раздумаліся, то націсніце цяпер 'Стоп'.\n00000009=Стоп[frmDropZone]00000001=Перацягнеце сюды тэчкі і файлы00000002=Уставіць00000003=Зачыніць00000004=Перацягнеце сюды тэчкі і файлы00000005=Перацягнеце сюды тэчкі і файлы[frmChooseFont]00000001=Выбар шрыфта00000002=Прыклад00000003=1234567890-=!"?$%^&*()_+00000004=`[];'#\\,./¬{}:@~|<>?¦00000005=AaBbCcDdEeFfGgHhIiJjKkLlMm00000006=АаБбВвГгДдЕеЖжЗзІіКкЛл00000007=У гушчарах поўдня жыл-быў кактус, так, але фальшывы асобнік00000008=OK00000009=Адмена[frmDiscLayoutAdd]00000001=Даданне файлаў...00000002=Бягучы элемент00000003=Невядома00000004=Адмена00000005=Бягучая тэчка00000006=Невядома00000007=Выкананне[frmDiscLayoutEditor]00000001=Рэдактар макета дыска00000002=Дадаць файлы...00000003=Дадаць файлы00000004=Дадаць тэчку...00000005=Дадаць тэчку00000007=Пераназваць00000008=Пераназваць00000010=Выдаліць00000011=Выдаліць00000013=Імя00000014=Памер00000015=Тып00000016=Зменена00000017=Шлях АС00000018=PngImage_Explorer00000019=PngImage_LoadProject00000020=PngImage_SaveProject00000021=PngImage_NewDisc00000022=PngImage_AddFiles00000023=PngImage000000024=PngImage100000025=PngImage200000026=Стварыць новую тэчку00000027=Новая тэчка00000028=PngImage300000029=PngImage400000030=Новая тэчка00000031=Расчыніць усё00000032=Згарнуць усё00000033=Уласцівасці00000034=Уставіць00000035=Пераназваць00000036=Выдаліць00000037=Расчыніць00000038=Згарнуць00000039=PngImage500000040=PngImage600000041=PngImage700000042=PngImage800000043=PngImage900000044=Выдаліць00000045=Пераназваць00000046=Уставіць00000047=Новая тэчка00000048=Уласцівасці00000049=Агляд00000050=Адкрыць00000051=Абраць усё00000052=Інвертаваць выбар00000053=Адкрыць месца з файлам00000054=Абраць00000055=Агляд месца з файлам00000056=Агляд00000057=Адкрыць00000058=PngImage_AddFolder00000059=PngImage_NewFolder00000060=PngImage_Delete00000061=PngImage_Rename00000062=PngImage_Properties00000063=PngImage_Explorer200000064=PngImage_LoadProject200000065=Стварыць новы лазерны дыск00000066=Новы дыск00000068=PngImage1000000069=PngImage1100000070=Дадаць тэчку...00000071=Дадаць файлы...00000072=Дадаць тэчку...00000073=Дадаць файлы...00000075=CD (650 МБ / 74 мін)\nCD (700 МБ / 80 мін)\nCD (790 МБ / 90 мін)\nCD (870 МБ / 99 мін)\nDVD-5\nDVD±R\nDVD-R\nDVD-9\nDVD±R DL\nDVD+R DL\nBD-R/RE\nBD-R/RE DL\n00000076=Аўтавылучэнне тыпу носьбіта00000077=CD (650 МБ / 74 мін)00000078=PngImage_SaveProject200000079=PngImage_NewDisc200000080=Уласцівасці00000081=Уласцівасці00000082=PngImage_AddFiles200000083=PngImage_AddFolder200000084=PngImage_NewFolder200000085=PngImage_Delete200000086=Загрузіць праект...00000087=Загрузіць праект00000088=Захаваць праект...00000089=Захаваць праект00000090=TntToolButton300000091=PngImage_Rename200000092=PngImage_Properties200000094=Правадыр00000095=Уключыць/выключыць Праваднік00000096=ComboBox_ExplorerFolders[frmDiscLayoutProperties]00000001=Уласцівасці00000002=Невядома00000003=Утрымоўвае:00000004=Невядома00000005=Імя:00000006=Невядома00000007=Тып:00000008=Невядома00000009=Памер:00000010=Невядома00000011=Месца:00000012=Невядома00000013=Шлях АС:00000014=Невядома00000015=Створана:00000016=Зменена:00000017=Атрыбуты:00000018=Утоены00000019=OK00000020=Адмена[frmDiscLayoutReplace]00000001=Дадаць файл00000002=Тут ужо ёсць файл з такім жа імем.00000003=Імя:00000004=Невядома00000005=Тып:00000006=Невядома00000007=Месца:00000008=Невядома00000009=Наяўны файл00000011=Невядома00000012=Памер:00000013=Невядома00000014=Зменены:00000015=Невядома00000016=Новы файл00000018=Невядома00000019=Памер:00000020=Невядома00000021=Зменены:00000022=Невядома00000023=Замяніць усё00000024=Прапусціць усё00000025=Замяніць00000026=Прапусціць00000027=Адмена00000028=Пераназваць[frmAutoLoaderControl]00000001=Кіраванне аўтазагрузнікам00000002=Прылады00000003=Невядома00000004=ID робата:00000005=Прывады00000006=Прывад00000007=Выняць носьбіт з абранага прывада00000008=Выняць00000009=Загрузіць носьбіт у абраны прывад00000010=Загрузіць00000011=Выняць сапсаваны носьбіт з абранага прывада00000012=Адхіліць00000013=Тып робата:00000014=Невядома00000015=Гатовасць робата:00000016=Невядома00000017=Прывады:00000018=Невядома00000019=ID прывадаў:00000020=Невядома00000021=PngImage000000022=PngImage100000023=PngImage200000024=OK00000026=PngImage300000027=Стан[$CONSTANTS]Abort=СтопAFileNameCannotContainAnyOfTheFollowingCharacters=У імі файла не можа быць знакаў: \\ / : * ? \\" < > |AssumeBuild_BDVideo_BDAV=Выява ўтрымоўвае тэчку 'BDAV' у корані, таму будзем лічыць, што гэта відэадыск Blu-ray.AssumeBuild_BDVideo_BDMV=Выява ўтрымоўвае тэчку 'BDMV' у корані, таму будзем лічыць, што гэта відэадыск Blu-ray.AssumeBuild_DivXVideo=Выява ўтрымоўвае файл 'AVI' у корані, таму будзем лічыць, што гэта відэадыск DivX.AssumeBuild_DVDAudio=Выява ўтрымоўвае тэчку 'AUDIO_TS' у корані, таму будзем лічыць, што гэта дыск DVD Audio.AssumeBuild_DVDVideo=Выява ўтрымоўвае тэчку 'VIDEO_TS' у корані, таму будзем лічыць, што гэта відэадыск DVD.AssumeBuild_HDDVDVideo=Выява ўтрымоўвае тэчку 'HVDVD_TS' у корані, таму будзем лічыць, што гэта відэадыск HD DVD.AssumeBuild_OSInstallation_I386=Выява ўтрымоўвае тэчку 'I386' у корані, таму будзем лічыць, што гэта дыск усталёўкі аперацыйнай сістэмы.AssumeBuild_OSInstallation_InstallWim=Выява ўтрымоўвае файл 'install.wim' у тэчцы 'sources', таму будзем лічыць, што гэта дыск усталёўкі аперацыйнай сістэмы.Auto=АўтаAutoYesInXSecond=Аўта 'Так' праз %1 сек...AutoYesInXSeconds=Аўта 'Так' праз %1 сек...BL_ConfirmNewDisc=Вы сапраўды жадаеце пачаць новы дыск?\n\nКалі вы не захавалі бягучы макет, ён будзе страчаны.BL_DoubleClickToOpenTheFile=Двойчы пстрыкніце, каб адкрыць файл.BL_DoubleClickToOpenTheFolder=Двойчы пстрыкніце, каб адкрыць тэчку.BL_File=ФайлBL_FileFolder=Тэчка з файламіBL_Files=ФайлыBL_Folder=ТэчкаBL_Folders=ТэчкіBL_Free=ВольнаBL_Item=ЭлементBL_Items=ЭлементыBL_ItemSelected=Элемент абраныBL_ItemsSelected=Элементы абраныBL_NewFolder=Новая тэчкаBL_NotApplicable=Н/ПBL_Root=КораньBL_ThisFolderAlreadyContainsAFileNamed=У гэтай тэчцы ўжо ёсць файл '%1'.BL_ThisFolderAlreadyContainsASubfolderNamed=У гэтай тэчцы ўжо ёсць укладзеная тэчка '%1'.BL_ThisLevelAlreadyContainsAFileNamed=На гэтым узроўні ўжо ёсць файл '%1'.BL_ThisLevelAlreadyContainsAFolderNamed=На гэтым узроўні ўжо ёсць тэчка '%1'.BL_Used=ЗанятаBuildBurnAnImage=Стварэнне + запіс выявыBurnAnImage=Запіс выявыBurnAnImageFileInBuildMode_1=Абраны толькі адзін файл, і ён падобны на файл-выява.BurnAnImageFileInBuildMode_2=Цяпер актыўны рэжым 'зборкі', вы сапраўды жадаеце стварыць рэзервовую копію гэтага файла-выявы, а не проста стварыць з яго лазерны дыск?BurnAnImageFileInBuildMode_3=!!! Калі вы жадаеце проста запісаць дыск з выявы, націсніце 'Не', перайдзіце ў рэжым 'Запіс' і зрабіце гэта там.Burning=ЗапісBurnt=ЗапісанаBurnUsing=Запіс з дапамогайByte=БайтByteLC=байтBytes=БайтBytesLC=байтCancel=АдменаChangesAvailable=Ёсць зменыContinue=ПрацягнуцьCorrectDataType_BDVideo=У відэадысках Blu-ray звычайна выкарыстоўваецца тып дадзеных 'MODE1/2048', а вы абралі '%1'.CorrectDataType_DVDAudio=У дысках DVD Audio звычайна выкарыстоўваецца тып дадзеных 'MODE1/2048', а вы абралі '%1'.CorrectDataType_DVDVideo=У відэадысках DVD звычайна выкарыстоўваецца тып дадзеных 'MODE1/2048', а вы абралі '%1'.CorrectDataType_HDDVDVideo=У відэадысках HD DVD звычайна выкарыстоўваецца тып дадзеных 'MODE1/2048', а вы абралі '%1'.CorrectFileSystem_BDVideo=У відэадысках Blu-ray звычайна выкарыстоўваецца файлавая сістэма 'UDF', а вы абралі '%1'.CorrectFileSystem_DivXVideo=У відэадысках DivX звычайна выкарыстоўваюцца файлавыя сістэмы 'ISO9660 + Joliet', а вы абралі '%1'.CorrectFileSystem_DVDAudio=У дысках DVD Audio звычайна выкарыстоўваюцца файлавыя сістэмы 'ISO9660 + UDF', а вы абралі '%1'.CorrectFileSystem_DVDVideo=У відэадысках DVD звычайна выкарыстоўваюцца файлавыя сістэмы 'ISO9660 + UDF', а вы абралі '%1'.CorrectFileSystem_HDDVDVideo=У відэадысках HD DVD звычайна выкарыстоўваецца файлавая сістэма 'UDF', а вы абралі '%1'.CorrectFileSystem_OSInstallation_I386=Ва ўсталявальных дысках АС звычайна выкарыстоўваецца файлавая сістэма 'ISO9660', а вы абралі '%1'.CorrectFileSystem_OSInstallation_InstallWim=Ва ўсталявальных дысках АС звычайна выкарыстоўваецца файлавая сістэма 'UDF', а вы абралі '%1'.CorrectUDFRevision_BDVideo=У відэадысках Blu-ray звычайна выкарыстоўваецца файлавая сістэма UDF версіі '2.50', а вы абралі '%1'.CorrectUDFRevision_DVDAudio=У дысках DVD Audio звычайна выкарыстоўваецца UDF версіі '1.02', а вы абралі '%1'.CorrectUDFRevision_DVDVideo=У відэадысках DVD звычайна выкарыстоўваецца файлавая сістэма UDF версіі '1.02', а вы абралі '%1'.CorrectUDFRevision_HDDVDVideo=У відэадысках HD DVD звычайна выкарыстоўваецца файлавая сістэма UDF версіі '2.50', а вы абралі '%1'.CorrectUDFRevision_OSInstallation_InstallWim=Ва ўсталявальных дысках АС звычайна выкарыстоўваецца  файлавая сістэма UDF версіі '1.02', а вы абралі '%1'.CreateAnImage=Стварыць выявуCreateDVDFile=Стварыць DVD-файлCreateMDSFile=Стварыць MDS-файлCS_IncludeArchiveFilesOnly_Disabled=Толькі архіўныя файлы: адключанаCS_ISO9660_AllowFilesWithoutExtensions_Enabled=ISO9660 - файлы без пашырэнняў: уключанаCS_ISO9660_AllowMoreThan8DirectoryLevels_Enabled=ISO9660 - больш 8 узроўняў тэчак: уключанаCS_ISO9660_CharacterSet_DOS=ISO9660 - набор знакаў: DOSCS_ISO9660_DontAddVersionNumberToFileIdentifiers_Enabled=ISO9660 - не дадаваць версію да ідэнтыфікатараў файлаў: уключанаCS_ISO9660_InterchangeLevel_LevelX=ISO9660 - узровень абмену: Level XCS_Joliet_AddVersionNumberToFileIdentifiers_Disabled=Joliet - дадаваць версіі да ідэнтыфікатараў файлаў: адключанаCS_Joliet_AllowFilesWithoutExtensions_Enabled=Joliet - файлы без пашырэнняў: уключанаCS_Joliet_InterchangeLevel_LevelX=Joliet - узровень абмену: Level XCS_PreserveFullPathnames_Disabled=Захоўваць поўныя шляхі: адключанаCS_RecurseSubdirectories_Enabled=З укладзенымі тэчкамі: уключанаCurrentMediaDoesNotSupportDataType_UseMode1=Бягучы дыск не падтрымлівае тып дадзеных '%1', будзе выкарыстоўвацца 'Mode1/2048'.CurrentProfile_None=Не!CurrentProfile_Unknown=НевядомаCurrentProfile_Unknown_Failed=Невядома (ПАМЫЛКА!)CurrentProfile_Unknown_NotSupported=Невядома (не падтрымліваецца)CurrentProfile_Unknown_X=Невядома (%1)Date=ДатаDeleteEmptyFolder=Выдаліць пустую тэчку?DeleteIncompleteFile=Выдаліць няпоўны файл?DirectoryDepthExceedsISO9660Limit_1=Глыбіня ўкладзенасці тэчак перавышае максімум для ISO9660 (8 узроўняў)!DirectoryDepthExceedsISO9660Limit_2=Імя: '%1'DirectoryDepthExceedsISO9660Limit_3=Узроўняў тэчак у шляхі: %1DirectoryDepthExceedsISO9660Limit_4=Макс.узроўняў тэчак у шляхі: %1DirectoryDepthExceedsISO9660Limit_5=Вы настойваеце на працягу?Disabled=АдключанаDisc=ДыскDiscOptions=Опцыі дыскаDropDescription_Insert_Unknown=<невядома>DropDescription_Message_AddTo=Дадаць у %1DropDescription_Message_CannotAccept=Кампутар кажа: 'Не'DropDescription_Message_CopyTo=Скапіяваць у %1DropDescription_Message_MoveTo=Перамясціць у %1Enabled=УключанаFinished=ГатоваFolderContentRepresentRootDirectoryContent_1=Абрана толькі адна тэчка.FolderContentRepresentRootDirectoryContent_2=Ці адпавядае змесціва тэчкі '%1' таму, што павінна ўтрымоўваць каранёвая тэчка?FolderContentRepresentRootDirectoryContent_3=(Інакш тэчка '%1' будзе бачная ў каранёвай тэчцы выявы.)FolderOrFileDoesNotExistOrIsNotAccessible=Тэчка/файл адсутнічае ці няма доступу.Frame=КадрFrames=Кадр.GraphDataPreview_DefaultMediaID=MEDIA-IDGraphDataPreview_DefaultVolumeIdentifier=VOLUME-IDENTIFIERHaventIncludedADVOBJFolder=Вы не ўключылі тэчку 'ADV_OBJ', хоць яна існуе на тым жа ўзроўні тэчак, што і 'HVDVD_TS'.\n\nУключыць яе цяпер?HaventIncludedCERTIFICATEFolder=Вы не ўключылі тэчку 'CERTIFICATE', хоць яна існуе на тым жа ўзроўні тэчак, што і 'BDMV'.\n\nУключыць яе цяпер?IB_BootCatalog=Загрузны каталогIB_BootImage=BootImageIB_CalculatingFileMD5HashValues=Вылічэнне хэш-значэнняў MD5...IB_CalculatingImageSize=Вылічэнне памеру выявы...IB_CheckingISO9660FileSizes=Праверка памераў файлаў у ISO9660...IB_ClearingFolderFileArchiveAttributes=Выдаленне тэчкі/файлавых атрыбутаў 'архіўны'...IB_DeletingSourceFiles=Выдаленне зыходных файлаў...IB_FileSystemPadding=Запаўненне ФСIB_FixingVTSSectors=Выпраўленне VTS-сектараў...IB_GeneratingFileLBA=Генераванне LBA файлаў...IB_GeneratingISO9660CompliantNames=Генераванне ISO9660-сумяшчальных імёнаў...IB_GeneratingISO9660Data=Генераванне дадзеных ISO9660...IB_GeneratingISO9660DirectoryLBA=Генераванне LBA тэчак ISO9660...IB_GeneratingJolietCompliantNames=Генераванне Joliet-сумяшчальных імёнаў...IB_GeneratingJolietData=Генераванне дадзеных Joliet...IB_GeneratingJolietDirectoryLBA=Генераванне LBA тэчак Joliet...IB_GeneratingUDFCompliantNames=Генераванне UDF-сумяшчальных імёнаў...IB_GeneratingUDFData=Генераванне дадзеных UDF...IB_GeneratingUDFDirectoryLBA=Генераванне LBA тэчак UDF...IB_GettingRegionInformation=Атрыманне звестак пра рэгіён...IB_InitialisingBootImageFile=Ініцыялізацыя загрузнага файла...IB_ISO9660DirectoryRecords=Запісы тэчак ISO9660IB_ISO9660PathTableRecords=Запісы табліцы шляхоў ISO9660IB_JolietDirectoryRecords=Запісы тэчак JolietIB_JolietPathTableRecords=Запісы табліцы шляхоў JolietIB_NotApplicable=Н/ПIB_OptimisingDuplicateFiles=Аптымізацыя якія дублююцца файлаў...IB_PatchingBootInformationTable=Выпраўленне табліцы загрузнай інфармацыі...IB_SettingDirectoryTimes=Усталёўка часу тэчак...IB_SortingFilesBySize=Сартаванне файлаў па памеры...IB_SortingItems=Сартаванне элементаў...IB_ThisMayTakeAWhile_PleaseBePatient=Гэта можа заняць некаторы час, пачакайце...IB_UDFDirectoryRecords=Запісы тэчак UDFIB_UDFFileSet=Набор файлаў UDFIB_UDFFileSetDuplicate=Набор файлаў UDF (дублі)IB_WritingBootCatalog=Запіс загрузнага каталога...IB_WritingBootImage=Запіс загрузнай выявы...IB_WritingFiles=Запіс файлаў...IB_WritingFileSystemPadding=Запіс запаўнення файлавай сістэмы...IB_WritingISO9660DirectoryRecords=Запіс тэчак ISO9660...IB_WritingISO9660PathTableRecords=Запіс табліцы шляхоў ISO9660...IB_WritingJolietDirectoryRecords=Запіс тэчак Joliet...IB_WritingJolietPathTableRecords=Запіс табліцы шляхоў Joliet...IB_WritingUDFDirectoryRecords=Запіс тэчак UDF...IB_WritingUDFFileSet=Запіс набору файлаў UDF...IB_WritingUDFFileSetDuplicate=Запіс набору файлаў UDF (дублі)...Ignore=ПропускImageTooLargeForDataType_UseMode1=Гэта выява занадта вялікай для тыпу дадзеных '%1', будзе выкарыстоўвацца 'Mode1/2048'.Index=ІндэксLayerBreak=Змена пластаLogWindow_CloseMessage=Гэта акно пераважна трымаць адкрытым падчас выкарыстання праграмы!\n\nКалі яго зачыніць, тое страціцца маса інфармацыі, папярэджанняў, паведамленняў пра памылкі, якія могуць быць вельмі важнымі.\n\nВы сапраўды жадаеце зачыніць акно?MinimizeToSystemTray=Згарнуць у сістэмны латокMinute=Мін.Minutes=Мін.No=НеNoFilesOrFoldersWereAddedToTheImage=У выяву не былі дададзены файлы/тэчкі.None=НеNormal=Нормаў.NotApplicable=Н/ПNoteGUIOptionNotChanged=!!! Опцыя GUI не будзе зменена.NoteGUIOptionsNotChanged=!!! Опцыі GUI не будуць зменены.Of=-OK=OKOptions=ОпцыіPathLengthExceedsISO9660Limit_1=Даўжыня шляху перавышае максімум для ISO9660 (%1 знакаў).PathLengthExceedsISO9660Limit_2=Імя: '%1'PathLengthExceedsISO9660Limit_3=Імя ISO9660: '%1'PathLengthExceedsISO9660Limit_4=Знакаў у шляхі: %1Performer=ВыканавецPermanent=Пост.PleaseSelect=АбярыцеPleaseSelectAFile=Абярыце файлProposedSettingChange=Вызначаная змена:ProposedSettingChanges=Вызначаныя змены:Queued=У чэргіReadUsing=Чытанне з дапамогайReason=ЧыннікRenamedWithEmptyName=Каб пераназваць файл, трэба паказаць яго новае імя.Reset=СкідRetry=ПаўторSecond=Сек.Seconds=Сек.SelectedAFolderContainingVideoFiles_BDVideo=Абрана тэчка з відэафайламі Blu-ray.\n\nВы жадаеце стварыць відэадыск Blu-ray?SelectedAFolderContainingVideoFiles_DVDAudio=Абрана тэчка з файламі DVD Audio.\n\nВы жадаеце стварыць дыск DVD Audio?SelectedAFolderContainingVideoFiles_DVDVideo=Абрана тэчка з відэафайламі DVD.\n\nВы жадаеце стварыць відэадыск DVD?SelectedAFolderContainingVideoFiles_HDDVDVideo=Абрана тэчка з відэафайламі HD DVD.\n\nВы жадаеце стварыць відэадыск HD DVD?SelectedVideoFiles_BDVideo=Абраны толькі відэафайлы Blu-ray.\n\nВы жадаеце стварыць відэадыск Blu-ray?SelectedVideoFiles_DVDAudio=Абраны толькі файлы DVD Audio.\n\nВы жадаеце стварыць дыск DVD Audio?SelectedVideoFiles_DVDVideo=Абраны толькі відэафайлы DVD.\n\nВы жадаеце стварыць відэадыск DVD?SelectedVideoFiles_HDDVDVideo=Абраны толькі відэафайлы HD DVD.\n\nВы жадаеце стварыць відэадыск HD DVD?SelectFolderToAdd=Абярыце тэчку для даданняSession=СесіяSessionOptions=Опцыі сесііSessions=Сес.Special=АдмысловыStayOnTop=Заўсёды зверхуTemporary=ЧасоваThatsFineExceptConflictingSetting=Улічыце, што абраны канфліктуючы параметр, здольны перашкодзіць правільнай працы.ThatsFineExceptConflictingSettings=Улічыце, што абраны канфліктуючыя параметры, здольныя перашкодзіць правільнай працы.ThisSettingIsActive=Гэта ўсталёўка актыўная.ThisSettingIsNotActive=Гэта ўсталёўка НЕ актыўная.Time=ЧасTitle=НазваTotal=УсягоTrack=ТрэкTrackOptions=Опцыі трэкаTracks=ТрэкіTryAgain=ПаўтарыцьTryingToBuild_BDVideo=Падобна, вы спрабуеце стварыць відэадыск Blu-ray.TryingToBuild_DVDAudio=Падобна, вы спрабуеце стварыць дыск DVD Audio.TryingToBuild_DVDVideo=Падобна, вы спрабуеце стварыць відэадыск DVD.TryingToBuild_HDDVDVideo=Падобна, вы спрабуеце стварыць відэадыск HD DVD.TryingToBuild_OSInstallation=Падобна, вы спрабуеце стварыць усталявальны дыск аперацыйнай сістэмы.UnacceptableCharacter=Недапушчальны знакUnknown=НевядомаVolumeLabel_UNDEFINED=НЯВЫЗНАЧАНАWarnNotBootable=Улічыце, вы не паказалі, што дыск павінен быць загрузным.WarnNotBootable_Hint=Гэта можна зрабіць на ўкладцы 'Дадаткова -> Загрузны дыск'.WouldYouLikeMeToAdjustTheSettingForYou=Выправіць параметр?WouldYouLikeMeToAdjustTheSettingsForYou=Выправіць параметры?WouldYouLikeToContinueAnyway=Вы ўсё адно настойваеце на працягу?WriteSpeed_AWS=AWSWrongDataTypeForUsingIsoFileExtension_1=Паводле абранага тыпу дадзеных, гэта выява не варта і нельга захоўваць з файлавым пашырэннем '.iso'.WrongDataTypeForUsingIsoFileExtension_2=Выява будзе захаваны з пашырэннем '.bin'.Yes=Так